<?php
return [
    // new template short phrases
    'details' => 'تفاصيل',
    "rewarding you" => "مكافآت لك",

    // common / short phrases
    "email"                                 => "info@Sunriseintl.com",
    "past events"                           => "الأحداث السابقة",
    "signature events"                      => "الأحداث البارزة",
    "partnerships"                          => "الشراكات",
    "invest reminder 1"                     => "ليست مؤمَّنة من قِبل FDIC",
    "invest reminder 2"                     => "لا يوجد ضمان مصرفي",
    "invest reminder 3"                     => "قد يتعرض للخسارة",
    "insights"                              => "رؤى",
    "approach"                              => "نهج",
    "infoAction"                            => "انفواكشن",
    "infomediary"                           => "إنفوميدياري",
    "content unavailable"                   => "المحتوى غير متاح حاليًا. يرجى المحاولة مرة أخرى لاحقًا.",
    "fx disclosure statement"               => "بيان إفصاح عن الصرف الأجنبي",
    "fx terms and conditions"               => "شروط وأحكام الصرف الأجنبي",
    "and"                                   => "و",
    "or"                                   => "أو",
    "our"                                   => "نحن",
    "we provide"                            => "نحن نقدم",
    "administration"                        => "إدارة",
    "as of december 2021"                   => "*اعتبارًا من ديسمبر 2021.",
    "as of december 2019"                   => "*اعتبارًا من ديسمبر 2019.",
    "short pride"                           => "الفخر",
    "short diverse abilities"               => "حلفاء القدرات المتنوعة",
    "short womens"                          => "نسائية",
    "learn more"                            => "تعلم المزيد",
    "please"                                => "رجاءً",
    "with questions"                        => "مع الأسئلة.",
    "our clients"                           => "عملاؤنا",
    "our people"                            => "موظفونا",
    "our communities"                       => "مجتمعاتنا",
    "Sunrise"                               => "فانوارد",
    "fund servicing"                        => "خدمة الصناديق",
    "funds servicing"                       => "خدمة الصناديق",
    "global custody"                        => "الحفظ العالمي",
    "global tax services"                   => "خدمات الضرائب العالمية",
    "investment operations & technology"    => "عمليات الاستثمار والتكنولوجيا",
    "data & connectivity solutions"         => "حلول البيانات والاتصال",
    "middle office"                         => "المكتب الوسيط",
    "servicing specialist"                  => "متخصص في الخدمات",
    "Trustee services"                      => "خدمات الضامن",
    "japan"                                 => "اليابان",
    "irish"                                 => "أيرلندي",



    // dates
    "january"   => "يناير",
    "february"  => "فبراير",
    "march"     => "مارس",
    "april"     => "أبريل",
    "may"       => "مايو",
    "june"      => "يونيو",
    "july"      => "يوليو",
    "august"    => "أغسطس",
    "september" => "سبتمبر",
    "october"   => "أكتوبر",
    "november"  => "نوفمبر",
    "december"  => "ديسمبر",
    "1" => "1",
    "2" => "2",
    "3" => "3",
    "4" => "4",
    "5" => "5",
    "6" => "6",
    "7" => "7",
    "8" => "8",
    "9" => "9",
    "10" => "10",
    "11" => "11",
    "12" => "12",
    "13" => "13",
    "14" => "14",
    "15" => "15",
    "16" => "16",
    "17" => "17",
    "18" => "18",
    "19" => "19",
    "20" => "20",
    "21" => "21",
    "22" => "22",
    "23" => "23",
    "24" => "24",
    "25" => "25",
    "26" => "26",
    "27" => "27",
    "28" => "28",
    "29" => "29",
    "30" => "30",
    "31" => "31",


    // breadcrumb
    "home" => "الرئيسية",
    "read more" => "اقرأ المزيد",

    // top navbar
    "client login" => "تسجيل الدخول للعملاء",
    "our firm" => "شركتنا",
    "careers" => "وظائف",
    "sustainability" => "الاستدامة",
    "contact us" => "اتصل بنا",
    "private banking" => "الخدمات المصرفية الخاصة",
    "investment management" => "إدارة الاستثمار",
    "investor services" => "خدمات المستثمرين",
    "private wealth management" => "إدارة الثروة الخاصة",
    "investment advisory" => "الاستشارات الاستثمارية",
    "wealth planning" => "تخطيط الثروة",
    "philanthropic advisory" => "الاستشارة الخيرية",
    "trust services" => "خدمات الأمانة",
    "private client lending" => "تمويل العملاء الخاصين",
    "center for women & wealth" => "مركز المرأة والثروة",
    "corporate advisory & banking" => "الاستشارة الاستراتيجية والخدمات المصرفية للشركات",
    "corporate advisory" => "الاستشارة الاستراتيجية",
    "corporate banking" => "الخدمات المصرفية للشركات",
    "center for family business" => "مركز الأعمال العائلية",
    "private equity" => "رأس المال الخاص",
    "about Sunrise" => "حول فانوارد",
    "investment profile" => "ملف الاستثمار",
    "investment strategy & transaction types" => "استراتيجية الاستثمار وأنواع المعاملات",
    "select portfolio companies" => "تحديد شركات المحافظ",
    "public equity" => "أسهم عامة",
    "US large cap equity" => "أسهم الشركات الأمريكية ذات الرأسمال الكبير",
    "global equity" => "أسهم عالمية",
    "US small & mid-cap equity" => "أسهم الشركات الأمريكية ذات الرأسمال الصغير والمتوسط",
    "fixed income" => "الدخل الثابت",
    "taxable fixed income strategies" => "استراتيجيات الدخل الثابت الخاضعة للضريبة",
    "tax-exempt fixed income strategy" => "استراتيجية الدخل الثابت المعفاة من الضرائب",
    "US TIPS strategy" => "استراتيجية السندات الحكومية الأمريكية ذات الحماية من التضخم",
    "open account" => "فتح حساب",
    "custody & fund services" => "خدمات حفظ الأوراق المالية والأموال",
    "custody" => "حفظ",
    "depositary & trustee" => "الوديعة والأمانة",
    "fund accounting" => "محاسبة الصناديق",
    "fund administration" => "إدارة الصناديق",
    "transfer agency" => "وكالة النقل",
    "global tax" => "الضرائب العالمية",
    "collateral management" => "إدارة الضمانات",
    "fund order & custody" => "أمر الصندوق والحفظ",
    "specialist expertise" => "خبرة متخصصة",
    "cross border funds" => "الصناديق العابرة للحدود",
    "US funds" => "صناديق الاستثمار الأمريكية",
    "consultants and advisors" => "المستشارون والمستشارون الفنيون",
    "distribution and intelligence" => "التوزيع والمعلومات",
    "distribution intelligence" => "المعلومات التوزيعية",
    "alternative funds" => "صناديق بديلة",
    "exchange traded funds" => "صناديق التداول المتبادل",
    "insurance" => "التأمين",
    "regulatory intelligence" => "المعلومات التنظيمية",
    "markets" => "الأسواق",
    "foreign exchange" => "صرف العملات الأجنبية",
    "active fx execution" => "تنفيذ صرف العملات النشط",
    "infofx" => "معلومات صرف العملات الأجنبية",
    "currency hedging" => "تحوط العملات",
    "securities lending" => "إعارة الأوراق المالية",
    "Sunrise securities lending execution policy" => "سياسة تنفيذ إعارة الأوراق المالية لفانوارد",
    "market intelligence" => "معلومات السوق",
    "investment operations & technology solutions" => "عمليات الاستثمار وحلول التكنولوجيا",
    "technology services" => "خدمات التكنولوجيا",
    "middle office outsourcing" => "تفويض مهام الأعمال المكتبية",
    
    
    /// private banking sidebar
    "conversations on women, wealth & leadership"   => "محادثات حول المرأة والثروة والقيادة",
    "defining legacy and the future of the business"=> "تحديد التراث ومستقبل العمل",
    "building a support team"                       => "بناء فريق الدعم",
    "succession planning – management and ownership"=> "تخطيط الخلافة - الإدارة والملكية",
    "capital policies"                              => "سياسات رأس المال",
    "employment policies"                           => "سياسات التوظيف",
    "governance and communications"                 => "الحوكمة والاتصالات",
    "distributions and family liquidity"            => "التوزيعات وسيولة العائلة",
    "balancing competing interests"                 => "تحقيق التوازن بين المصالح المتنافسة",

    // investment management sidebar
    "ESG approach"                                  => "نهج ESG",

    //investor services sidebar
    "greater china"                                     => "الصين الكبرى",
    "latin america"                                     => "أمريكا اللاتينية",
    "japan"                                             => "اليابان",
    "dublin"                                            => "دبلن",
    "luxembourg"                                        => "لوكسمبورغ",
        "global service model"                              => "النموذج الخدمات العالمي",
        "real assets"                                       => "الأصول الحقيقية",
        "real assets & infrastructure"                      => "الأصول الحقيقية والبنية التحتية",
        "hedge funds"                                       => "صناديق التحوط",
        "syndicated and originated debt"                    => "الديون المشتركة والمستحقة",
        "tokyo fixing rates"                                => "معدلات توكيو للتحويل",
        "terms and conditions"                              => "الشروط والأحكام",
        "regulatory reporting requirements"                 => "متطلبات التقارير التنظيمية",
        "fx disclosure"                                     => "إفصاح عن صرف العملات الأجنبية",
        "data connectivity & applications via infomediary"  => "اتصال البيانات والتطبيقات عبر وسيط المعلومات",
        "global custody direct"                             => "الحفظ العالمي المباشر",
        "account operator direct for US depositories"       => "مشغل الحساب المباشر لمستودعات الولايات المتحدة",
        "targeted technology solutions via infomediary"     => "حلول التكنولوجيا المستهدفة عبر وسيط المعلومات",
        "inforecon"                                         => "إنفو ريكون",
        "infonav"                                           => "إنفو ناف",
        "hosted operations & reporting"                     => "العمليات والتقارير المستضافة",
        "investment accounting & enterprise data support" => "محاسبة الاستثمار ودعم بيانات المؤسسة",

    //careers sidebar
    "what we look for"                  => "ما نبحث عنه",
    "undergraduate internships"         => "التدريب الداخلي للطلاب الجامعيين",
    "entry level professionals"         => "المحترفين في المستوى الأول",
    "experienced professionals"         => "المحترفين ذوي الخبرة",
    "restart"                           => "إعادة التشغيل",
    "total rewards"                     => "مكافآت مجموعية",
    "benefits, wellness and compensation" => "الفوائد والرفاهية والتعويضات",
    "thrive physically"                 => "الازدهار بدنياً",
    "thrive financially"                => "الازدهار مالياً",
    "thrive personally"                 => "الازدهار شخصياً",
    "career management"                 => "إدارة الحياة المهنية",
    "ongoing learning"                  => "التعلم المستمر",
    "signature programs"                => "البرامج المميزة",
    "mobility"                          => "التنقل",
    "life here"                         => "الحياة هنا",
    "life at Sunrise"                   => "الحياة في فانوارد",
    "our culture"                       => "ثقافتنا",
    "core values"                       => "القيم الأساسية",
    "affinity network community"        => "شبكة الانتماء المجتمعية",
    "asia link network"                 => "شبكة روابط آسيا",
    "black affinity network"            => "شبكة الانتماء السوداء",
    "diverse ability allies network"    => "شبكة حلفاء القدرات المتنوعة",
    "global employee network"           => "شبكة الموظفين العالمية",
    "latino cultural network"           => "شبكة الثقافة اللاتينية",
    "military veterans network"         => "شبكة قدامى المحاربين",
    "parenting network"                 => "شبكة المربين",
    "pride network"                     => "شبكة الفخر",
    "womens network"                    => "شبكة النساء",
    "young professionals network"       => "شبكة المحترفين الشباب",
    "cares"                             => "رعاية",

    // our firm sidebar
  "the partnership"                   => "الشراكة",
    "our mission & profile"             => "مهمتنا وملفنا",
    "philanthropy"                      => "الأعمال الخيرية",
    "policies & disclosures"            => "السياسات والإفصاحات",
    "important statements & disclosures"=> "البيانات والإفصاحات الهامة",
    "data protection notice"            => "إشعار حماية البيانات",
    "online security"                   => "الأمان عبر الإنترنت",
    "BCP statement"                     => "بيان الاستعداد للطوارئ التجارية",
    "regulation E"                      => "التنظيم E",
  "additional disclosures"            => "إفصاحات إضافية",
    "confidential ethics reporting"     => "تقارير الأخلاقية السرية",
    "legal"                             => "القانون",
    "privacy policy"                    => "سياسة الخصوصية",
    "cookie policy"                     => "سياسة ملفات تعريف الارتباط",
    "manage cookies"                    => "إدارة ملفات تعريف الارتباط",
    "personal information request"      => "طلب المعلومات الشخصية",
    "new account policy"                => "سياسة الحساب الجديد",
    "USA patriot act"                   => "قانون الباتريوت الأمريكي",

    // LEVEL 1
    // private banking
    "private banking 1"         => "في فانوارد، تكمن مهمتنا الحصرية في مجال الخدمات المصرفية الخاصة في مساعدة أصحاب الأعمال الخاصة والأفراد ذوي الثروات الكبيرة في إدارة ثرواتهم عبر الأجيال، مع ضمان إنشاءها وتحويلها والحفاظ عليها وتنميتها. نقدم نصائح مالية واستثمارية غير متحيزة للعملاء الشركات والأفراد، بالإضافة إلى تيسير الوصول إلى رأس المال الديني والمال العام. تفانينا في تقديم خدمة متفوقة يؤسس علاقات دائمة مبنية على الثقة، مما يجعلنا شريكًا ماليًا موثوقًا لعملائنا.",
    "private banking caption 1" => "من خلال دمج ثقافة الاستثمار العميقة مع التخطيط المالي الذكي والخدمة المثالية، نقدم لعملائنا تجربة استثمارية طويلة الأمد دقيقة وشاملة بأقصى قدر ممكن.",
    "private banking caption 2" => "نقدم للشركات الخاصة الكبيرة التي تمتلكها أصحابها توجيهات هامة في مجال التمويل الشركاتي ورأس المال بهدف مساعدة الملاك في تحقيق أهدافهم الشخصية والعملية.",
    "private banking caption 3" => "كمستثمرون نشطاء في رأس المال الخاص في السوق المتوسطة الصغرى، نسعى لدعم والتعاون مع فرق الإدارة الموهوبة وأصحاب الشركات من خلال توفير حلول رأس المال الأصغر مخصصة.",
    // investment management
    "investment management 1"           => "تتمثل مهمة فانوارد في تحقيق أعظم حفظ ونمو لرأس المال على المدى الطويل لعملائنا. نحن نركز على استراتيجيات الاستثمار قابلة للتوسعة التي يمكن أن تنتج نتائج متميزة بفضل فلسفتنا ومنهجيتنا وخبرتنا. تدير فانوارد للاستثمارات استثمارات الأسهم والدخل الثابت، وما يميزنا هو استراتيجيتنا الاستثمارية المميزة.
                                            <br><br>
                                            تتحكم استراتيجية الاستثمار لدينا في مجموعة من المبادئ الأساسية التي يتم تطبيقها على كامل محفظتنا الاستثمارية. معًا، تشكل هذه المبادئ فلسفة مجربة مع مرور الوقت والتي سمحت لنا ببناء علاقات عميل طويلة الأمد وتميزنا عن منافسينا.
                                            <br><br>",
  "investment management 2"           => "مبادئنا الاستثمارية:",
    "investment management 3"           => "التركيز على الحفاظ على الأصول",
    "investment management 4"           => "استراتيجية قائمة على القيمة",
    "investment management 5"           => "أبحاث أساسية متخصصة",
    "investment management 6"           => "رؤية طويلة الأمد",
    "investment management 7"           => "الانضباط والتسامح",
    "investment management 8"           => "تعرف على كيفية دمج استراتيجية الاستثمار التفصيلية لدينا",
    "investment management 9"           => "اعتبارات البيئة والمجتمع والحوكمة (ESG).",
  "investment management caption 1"   => "بتركيزها على الحفاظ على رأس المال، تهدف استراتيجيات فانوارد في الأسهم العامة إلى تحقيق عوائد استثمارية جذابة على المدى الطويل عبر دورات السوق الكاملة.",
    "investment management caption 2"   => "نقدم استراتيجيات خاضعة للضريبة وغير الخاضعة للضريبة والمرتبطة بمؤشر التضخم تعتمد على فلسفتنا الاستثمارية المميزة ومنهجية التقييم لتحقيق عوائد طويلة الأجل تفوق تلك",
    "investment management caption 3" => "مبادئ استثمارنا:",
    "investment management caption 4" => "التركيز على الحفاظ على الأصول",
    "investment management caption 5" => "استراتيجية قائمة على القيم",
    "investment management caption 6" => "بحث أساسي من الأسفل للأعلى",
    "investment management caption 7" => "رؤية طويلة المدى",
    "investment management caption 8" => "الانضباط والتسامح",
    "investment management caption 9" =>  "تعرّف على كيفية دمج استراتيجيتنا للاستثمار من الأسفل إلى الأعلى ",
    
    // investor services
    "investor services 1" => "تلتزم خدمات المستثمرين في فانوارد بتقديم خدمات الأصول وحلول التكنولوجيا المتقدمة لجامعي الأصول العالمية الرائدة. نحن نركز على مجموعة محددة من العملاء الذين يسعون لشريك نشط ومبادرة للحصول على ميزة تنافسية. يحصل كل عميل على خدمة مخصصة بشكل كبير ومصممة خصيصًا تكملها تكنولوجيا حديثة.
<br><br>
بوصفنا شركة خاصة غير تابعة لتأثير المساهمين الخارجيين، يمكننا التركيز بكل إخلاص على احتياجات عملائنا. نتعاون معهم عن كثب في أهدافهم الأكثر أهمية، ونساعدهم في تمييز أعمالهم وتحقيق أهدافهم في النمو.
<br><br>
يتوجه العملاء إلينا لفتح القيمة واستكشاف النهج الابتكاري في إدارة المخاطر والتعقيدات، ودفع أعمالهم قدمًا. يتوقعون ويتلقون خدمة استثنائية، حيث يتم وصفنا باستمرار بأننا مصدرهم الأساسي الذي يتعاملون معه عند مواجهة مواقف جديدة وتحديات صعبة. يصنف عملاؤنا بشكل مستمر فانوارد كأفضل مزود خدمة عالمي لديهم.",

    "investor services caption 1" => "ضمان التسوية الدقيقة للصفقات وحفظ الأموال وإعداد التقارير والإدارة لصناديق وأصول عملائنا الأكثر تعقيدًا",

    "investor services caption 2" => "توفير خبرة متخصصة في خدمة الصناديق العابرة للحدود والبدائل وصناديق تداول الأسهم المتداولة وشركات التأمين",

    "investor services caption 3" => "توفير تداول العملات الأجنبية وإدارة العملات وحلول إعارة الأوراق المالية التي تركز على جودة التنفيذ ومستويات رائدة من الكفاءة التشغيلية والشفافية والتحكم من قبل العميل.",

    "investor services caption 4" => "توفير عناصر رئيسية من منصة التكنولوجيا لدينا للعملاء على أساس خدمة البرامج كخدمة (SaaS) وخدمة البنية التحتية كخدمة (IaaS) وتسليم الخدمة بالكامل بالاستعانة بشركات خارجية.",
    // careers
    "careers 1" => "في فانوارد، نقدر قيمة وجهات نظر وخبرة كل موظف. هيكلنا التنظيمي مصمم ليكون مسطحًا، مما يعزز ثقافة التعاون حيث تكون مساهمات جميع أعضاء الفريق جزءًا أساسيًا من نجاحنا. نحن ملتزمون بخلق بيئة ترحيبية لكل فكرة تُقدم وتُشارك، مدركين أن كل فكرة لديها القدرة على أن تحقق تأثيرًا كبيرًا على عملياتنا وإنجازاتنا.",

    "careers caption 1" => "نبحث بنشاط عن الأفراد الذين يجلبون وجهات نظر وخبرات متنوعة إلى منظمتنا، لأنهم أمر حاسم لنجاحنا. يتمتع موظفونا بعقلية ريادية ويظهرون التفكير التملكي على جميع مستويات المنظمة.",

    "careers caption 2" => "في فانوارد، نشجع التعلم والنمو المستمر عن طريق توفير فرص لاكتساب مهارات جديدة، والتعاون بين التخصصات المختلفة، واستكشاف أدوار مختلفة. ثقافتنا تتمحور حول تحقيق النتائج، مما يعني أننا نركز على النتائج ونقدر التأثير الذي تحققه. نؤمن بتمكين موظفينا ليعيشوا حياتهم الأفضل، سواء شخصيًا أو مهنيًا.",

    "careers caption 3" => "نحن نؤمن بخلق بيئة حيث يمكنك أن تحقق تأثيرًا إيجابيًا، سواء داخل شركتنا أو في مجتمعك.",

    "careers 5" => "دعم تجنيد المواهب",

    "careers 6" => "إذا كنت مرشحًا لوظيفة ولديك سؤال حول تقديم طلب، يرجى إرسال بريد إلكتروني إلى:",
    // شركتنا
    "our firm 1" => "شركة فانوارد لإدارة الأصول المحدودة هي شركة خدمات مالية مستقلة تعمل بشكل مستقل.
تركز مهتمتنا على خدمة الأفراد والمؤسسات ذوي الحس الفاخر، وتقدم خبرة متخصصة في الخدمات المصرفية الخاصة، وإدارة الاستثمار، وخدمات المستثمرين.
<br><br>
نظرًا لعدم تأثرنا بمساهمين خارجيين، فإن مصالحنا متماشية تمامًا مع مصالح عملائنا. يعود نجاحنا إلى نجاح عملائنا. نعتبر الأسلوب الشخصي في إجراء الأعمال أولوية لنا، مع التركيز على إدارة المخاطر الحكيمة ودائمًا وضع سمعة عملائنا ومصلحتهم العليا في مقدمة جميع أفعالنا.",

    "our firm caption 1" => "فريق القيادة العالمية المحترم لدينا",

    "our firm caption 2" => "لحماية رفاهية عملائنا المالية",

    "our firm caption 3" => "تثري أفرادنا ومجتمعاتنا من خلال مساهمات إيجابية",

    "our firm caption 4" => "تجسيد التعاطف تجاه المجتمع مع تعزيز علاقات قوية مع زملائنا.",

    // المستوى الثاني - الخدمات المصرفية الخاصة
    // إدارة الثروة الخاصة
    "private wealth management 1" => "مهمتنا في فانوارد بسيطة: الحفاظ على ثروتك وزيادتها*. يميزنا نهجنا في هذا الصدد. نجمع بين ثقافة استثمارية عميقة الجذور وتخطيط الثروة البصير والخدمة المثالية لنقدم لك تجربة إدارة ثروة خاصة دقيقة وشاملة بأكبر قدر ممكن على المدى الطويل. تتم دعم علاقاتنا مع العملاء من خلال استقرار هيكل الشراكة وطول عمره وتوافق المصالح.",

    "private wealth management 2" => "نتبنى نهجًا قيميًا وطويل الأمد في الاستثمار بهدف الحفاظ على ثروتك وزيادتها.",

    "private wealth management 3" => "يتعاون مخططو الثروة الماهرون لدينا معك ومع مستشاريك في مسائل الثقة والتوصية والتخطيط المالي لمساعدتك في تحقيق أهدافك الشخصية والمالية.",

    "private wealth management 4" => "نساعد عملائنا في معالجة جميع جوانب خططهم الخيرية وأهدافهم بهدف تحقيق تأثير إيجابي دائم.",

    "private wealth management 5" => "خبرتنا في أداء دور الوصي أو التنفيذي لك ولعائلتك هي جوهر خدماتنا.",

    "private wealth management 6" => "نقدم لك ولعائلتك ائتمانًا مرنًا ومضمونًا عبر الضمانات في شكل قروض شخصية وخطوط ائتمان.",

    "private wealth management 7" => "موارد استثمارية وتخطيطية وخيرية للنساء اللواتي يسعين لاستثمار ثرواتهن بحكمة.",



    // الاستشارات والخدمات المصرفية للشركات
    "corporate advisory & banking 1" => "بصفتنا شراكة تجارية تعمل منذ عام 1818 وتديرها أصحابها، فإن لدينا فهم شامل للتحديات التي يواجهها أصحاب الشركات الخاصة والمديرين. تُغرِس هذه النظرة الفريدة، جنبًا إلى جنب مع التزامنا الراسخ بوضع مصلحة عملائنا في المقام الأول، علاقات طويلة الأمد تستند على الثقة المتبادلة. لسنا مدفوعين بالمكاسب التعاملية على المدى القصير، بل هدفنا الوحيد هو تقديم نصائح موضوعية وذكية لعملائنا طوال رحلاتهم المالية.",

    "corporate advisory & banking 2" => "يتألف فريق الاستشارات والخدمات المصرفية للشركات من خبراء رفيعي المستوى في التمويل الشركاتي لديهم خبرة واسعة في التعاون مع أصحاب الشركات والمديرين في صفقات الاندماج والاستمثار. نقدم مجموعة كاملة من خدمات فانوارد لعملائنا من خلال التعاون الفعال مع خبراء المواضيع في قسم الخدمات المصرفية الخاصة والشركة.",

    "corporate advisory & banking 3" => "نقدم لعملائنا إرشادات موضوعية وقابلة للتنفيذ لمساعدتهم في تحقيق أهدافهم الفريدة في الأعمال والشخصية.",

    "corporate advisory & banking 4" => "رأس المال ذو القيمة المضافة للشركات الأمريكية الكبيرة غير المدرجة لديها ملفات ائتمانية متميزة.",

    "corporate advisory & banking 5" => "تقديم خدمات استشارية ورأس المال لأصحاب الأعمال العائلية لمساعدتهم في التعامل مع التحديات الفريدة التي يواجهونها.",

    // رأس المال الخاص
    "private equity 1" => "منذ عام 1996، استثمر فانوارد رأس المال الخاص أكثر من 2.5 مليار دولار في رأس المال النمو في الشركات غير المدرجة في مجموعة متنوعة من الصناعات. يتعاون فانوارد مع فرق إدارة ذات كفاءة عالية في توجيه الشركات خلال مراحل النمو الحاسمة والتطوير الاستراتيجي. نحن نولي تركيزًا على التعاون مع فرق الإدارة وأصحاب الأعمال الذين يرغبون في الاستفادة من العلاقات والخبرات والموارد التي تتمتع بها مؤسسة تزيد عمرها عن 200 عام.",

    "private equity 2" => "يمتلك فانوارد خبرة في استثمارات في الشركات ذات القيمة الشركاتية التي تتراوح بين 50 مليون إلى 400 مليون دولار في السوق المتوسطة الأدنى. يستطيع فانوارد أن يعمل كمستثمر مسيطر أو غير مسيطر وأن ينظم الاستثمارات على شكل مزيج من الأسهم وأوراق الديون الثانوية.",

    "private equity 3" => "مزود رأس المال التنموي الذي يقدم حلول رأس مال مخصصة بشكل كبير للشركات في سوق الأعمال المتوسطة الأدنى.",

    "private equity 4" => "استثمار في شركات السوق المتوسطة الأدنى ذات السمات التجارية القوية باستخدام مجموعة متنوعة من هياكل الصفقات.",

    "private equity 5" => "تفويض الاستثمار المرن يسمح بإجراء صفقات تحكم وغير تحكم ومزيج من الديون والأسهم.",

    "private equity 6" => "الشركات التي تجسد التزامنا باستراتيجية استثمارية مدروسة واستعدادنا للتعاون مع الشركات الاستثنائية.",

    // المستوى الثالث - الخدمات المصرفية الخاصة
    // الاستشارة في الاستثمار
    "investment advisory 1" => "توزيع الأصول هو جزء أساسي من استراتيجية الاستثمار الخاصة بك. نساعدك في توزيع أصولك وفقًا لاحتياجاتك من النفقات، ورغبتك في ترك الثروة للأجيال المقبلة، وأهدافك الخيرية. كلما فهمنا أفضل استخدامات ثروتك، كلما استطعنا توجيه خصائص المخاطر والعوائد المتوقعة لمحفظتك بدقة وفقًا لأهدافك.",

    "investment advisory 2" => "ننفذ توزيع أصولك باستخدام مجموعة من استراتيجيات الاستثمار الداخلية والخارجية تركز على هدف واحد: الحفاظ على ثروتك وتوسيعها. يتنافس جميع مديري الاستثمار للانضمام إلى منصتنا، وليتم النظر فيهم، يجب أن يشتركوا في اعتقاداتنا بأن شراء الأوراق المالية بتخفيض عن قيمتها التقديرية وفهم ما تمتلكه ولماذا هما الطرق الأكثر فعالية للحفاظ على الثروة وتوسيعها مع مرور الوقت.",

    "investment advisory 3" => "منهجية توزيع الأصول",

    "investment advisory 4" => "يقدم فرق الاستثمار في فانوارد توصيات بتوزيع الأصول لمجموعة متنوعة من أنواع العملاء، وتستخدم فرق العلاقات هذه التوصيات كنقطة انطلاق لدمج أفضل تفكيرنا مع الاستشارات في الاستثمار والتخطيط للثروة وفقًا لاحتياجات عائلتك.",

    "investment advisory 5" => "مبادئنا الاستثمارية الأساسية",

    "investment advisory 6" => "إدارة نشطة",

    "investment advisory 7" => "نعتقد أن جميع الأسواق غير فعالة بطبيعتها وأن المستثمرين يمكنهم تحقيق عوائد فائضة مع أقل مخاطرة لخسارة رأس المال الدائمة من خلال اختيار الأوراق المالية بعناية.",

    "investment advisory 8" => "تحقيقات أساسية من الأسفل للأعلى",

    "investment advisory 9" => "نستثمر في استراتيجيات تتوقع قيمة كل استثمار محتمل من خلال تحليل أساسي صارم.",

    "investment advisory 10" => "التوجه نحو القيمة",

    "investment advisory 11" => "نسعى للاستثمار في الأوراق المالية التي تتداول بأقل من تقديرنا للقيمة الجوهرية لها*، مما يوفر هامشًا للسلامة للمحفظة.**",

    "investment advisory 12" => "رؤية طويلة المدى",

    "investment advisory 13" => "نعتقد أن أكثر طريقة موثوقة لتحقيق عوائد استثمارية جذابة هي تجنب التأثر بتقلبات السوق على المدى القصير والانتظار بصبر حتى تحقيق قيمة الاستثمار الفعلية.",

    "investment advisory 14" => "رؤية فريدة للمخاطر",

    "investment advisory 15" => "نعتقد أن أكبر خطر على صحتك المالية هو فقدان رأس المال الدائم، وليس تقلبات السوق. نعتقد أن تقلبات السوق تتيح فرصًا لاكتساب الأصول عالية الجودة بتخفيض عن قيمتها السوقية.",

    "investment advisory 16" => "الانضباط والإصرار",

    "investment advisory 17" => "نحن مستثمرون صبورون. عندما لا يلبي أي استثمار معايير الاستثمار الخاصة بنا، نحتفظ بالنقد، ولدينا الثقة في البيع عندما لا يوفر استثمار عوائد مقبولة مقابل المخاطر التي ينطوي عليها.",

    "investment advisory 18" => "*بناءً على تحليلنا للعوامل الملموسة وغير الملموسة، تمثل القيمة الجوهرية ما نعتقد أنه قيمة للأمانة. **يوجد هامش للسلامة عندما نعتقد أن هناك خصمًا كبيرًا عن القيمة الجوهرية في وقت الشراء - نحن نسعى للشراء عند أو أقل من 75% من تقديرنا للقيمة الجوهرية.",

    // تخطيط الثروة
    "wealth planning 1" => "يعمل خبراء تخطيط الثروة لدينا ذوو الخبرة عن كثب مع مستشاريك القانونيين والضريبيين لتصميم وتنفيذ خطة ثروة وإرث تتحكم فيها أهدافك الشخصية والقيم الخاصة بك ومتوافقة مع استراتيجيتك الاستثمارية العامة. يسمح لنا هذا النهج المتكامل بتقديم فرص تخطيط مناسبة لك بنشاط مع نمو ثروتك، وتغيرات عائلتك مع مرور الوقت، وتغيرات التشريعات والمناظر المالية.",

    "wealth planning 2" => "خدمات الاستشارة في تخطيط الثروة",

    "wealth planning 3" => "الأهداف الشخصية والعائلية",

    "wealth planning 4" => "التخطيط للأهداف الشخصية والمالية قصيرة وطويلة الأجل",

    "wealth planning 5" => "حوكمة الأسرة وتعليم الأجيال القادمة",

    "wealth planning 6" => "تخطيط خلافة الأعمال العائلية",

    "wealth planning 7" => "تخطيط الثروة والميراث",

    "wealth planning 8" => "تخطيط نقل الثروة بطرق توفر الضرائب",

    "wealth planning 9" => "تخطيط التأمين والسيولة",

    "wealth planning 10" => "ملكية الأصول والموقع: الشركات المحدودة والشراكات العائلية",

    "wealth planning 11" => "تصميم وتنفيذ خطة الإرث",

    "wealth planning 12" => "تخطيط الضرائب على الدخل",

    "wealth planning 13" => "تخطيط أصول التقاعد",

    "wealth planning 14" => "الاهتمامات الخيرية",

    "wealth planning 15" => "مساعدة في تصميم وإنشاء وإدارة مؤسسة خيرية عائلية",

    "wealth planning 16" => "تقديم المشورة بشأن الأصول المناسبة للتبرعات الخيرية",

    "wealth planning 17" => "تحديد وسائل خيرية لتحقيق أهداف العطاء الخيري لعائلتك",

    // الاستشارة الخيرية
    "philanthropic advisory paragraph 1" => "يمكن أن تكون الأعمال الخيرية وسيلة للعطاء ومساعدة الآخرين ومجتمعك وتقديم نموذج لعائلتك و/أو ترك إرث. ونظرًا لأن الأعمال الخيرية شخصية جدًا وفريدة للأفراد والأسر، فإنها تنطوي عادة على عدد من الاعتبارات في مجموعة متنوعة من المواضيع، مثل توضيح المهمة وتحديد أفضل الهياكل القانونية، فضلاً عن اختيار مستفيدي الدعم وتقييم التأثير.",

    "philanthropic advisory paragraph 2" => "نساعد عملائنا في معالجة جميع جوانب خططهم وأهدافهم الخيرية، بغض النظر عن المرحلة التي يمرون بها في رحلتهم الخيرية، حتى يتمكنوا من الإسهام بشكل إيجابي ودائم في قضاياهم ومجتمعاتهم وأحبائهم.",

    "philanthropic advisory paragraph 3" => "البدء",

    "philanthropic advisory paragraph 4" => "رسم المسار",

    "philanthropic advisory paragraph 5" => "الهيكل والتشكيل",

    "philanthropic advisory paragraph 6" => "المشورة بشأن تنظيم أنشطتك استنادًا إلى ظروفك الحالية والقوى الدافعة وراء عملك الخيري.",

    "philanthropic advisory paragraph 7" => "الحوكمة والإدارة",

    "philanthropic advisory paragraph 8" => "الدعم في تحديد الإطار الحكومي المناسب والامتثال وسياسات وإجراءات أخرى للإدارة.",

    "philanthropic advisory paragraph 9" => "الاستراتيجية والتنفيذ والتأثير",

    "philanthropic advisory paragraph 10" => "توجيه في العمل الخيري الاستراتيجي والتنفيذ، بما في ذلك صياغة خطة استراتيجية وبناء فريق فعال وتصميم منح وقياس التأثير.",

    "philanthropic advisory paragraph 11" => "فوق العطاء",

    "philanthropic advisory paragraph 12" => "المساعدة في مواءمة مهمة العطاء الخيري الخاص بك مع مشاركتك المباشرة في المؤسسات الخيرية.",

   // خدمات الوقف
    "trust services 1" => "بصفتنا وصيين وتنفيذيين ذوي خبرة، نعمل مع العملاء ومستشاريهم لإدارة جميع أنواع الوقف، من الوقف الحي البسيط إلى أدوات التخطيط الإرثية المعقدة الموجهة ضريبيًا. نقدم أيضًا خدمات متخصصة في مجال التقاعد والمؤسسات الخيرية.
<br><br>
تقع مكاتب الوقف لدينا في مناطق مختلفة في الولايات المتحدة وتعمل تحت رخصة وطنية، مما يتيح تقديم خدمات الوقف على المستوى المحلي. توفر شركة فانوارد للوقف، المقرة في ديلاوير، لعملائنا الوصول إلى سلطة تنفيذية ودية للمستفيدين ومحترفة ضريبيًا لإدارة الوقف. كما تدير الشركة أيضًا شركة وقف مقرها في جزر كايمان، بصفة رئيسية لخدمة احتياجات عملائنا غير الأمريكيين.
<br><br>",

    "trust services 2" => "توفير الاستدامة لعائلتك",

    "trust services 3" => "من خلال العمل كوصي و/أو تنفيذي، نوفر لعملائنا الاستدامة للمساعدة في تحقيق أهدافهم الشخصية والمالية عبر الأجيال. تشمل خدماتنا الشاملة:",

    "trust services 4" => "إدارة الوقف والإرث",

    "trust services 5" => "تنفيذ خطة الإرث",

    "trust services 6" => "إعداد إقرارات الضرائب الوصي",

    "trust services 7" => "خدمات وصاية في ديلاوير",

    "trust services 8" => "إدارة وإدارة المؤسسات الخيرية",

    "trust services 9" => "الحفاظ على السجلات والمحاسبة الوصي",

    "trust services 10" => "تخطيط الضرائب على الدخل للوقف والميراث والمانحين والمستفيدين",

    "trust services 11" => "إدارة حسابات IRA",

    "trust services 12" => "لا تقدم فانوارد وشركاتها المرتبطة المشورة القانونية ولا تقدم المشورة الضريبية ما لم يتم تعيين خدمات ضريبة العملاء الخاصة بالعملاء الخاصين بنك التجزئة لخدمات إعداد إقرارات الضرائب. يجب على العملاء استشارة مستشارهم القانوني أو الضريبي قبل اتخاذ أي إجراء يتعلق بموضوع هذه الاتصالات.",

    // الإقراض للعملاء الخاصين
    "private client lending 1" => "نحن نقدم لعملائنا إقراضًا مرنًا ومضمونًا عن طريق القروض الشخصية وخطوط الائتمان. عادةً ما يتم استخدام عائدات القروض لشراء العقارات، أو الاستثمار في الأعمال التجارية، أو اقتناء أصول قيمة، أو إهداءها لأفراد الأسرة. تعمل فرقنا المتعاونة معك ومع عائلتك على تنفيذ استراتيجيات مالية ستساعدك في تحقيق أهدافك.",

    "private client lending 2" => "الإقراض للعملاء الخاصين",

    "private client lending 3" => "خدمات الودائع",

    "private client lending 4" => "صرف العملات وحسابات الاحتياط النقدي",

    "private client lending 5" => "تحويلات الأموال الإلكترونية المحلية والدولية",

    "private client lending 6" => "خدمات الإقراض المرنة",

    "private client lending 7" => "خطوط الائتمان الاستثمارية",

    "private client lending 8" => "القروض الانتقالية والجسرية",

    "private client lending 9" => "قروض فردية أخرى",

    "private client lending 10" => "مزايا القروض المضمونة",

    "private client lending 11" => "نحن نوفر معدلات مقدمات ميزة على الأوراق المالية المملوكة بشكل واسع والتي يمكن تداولها بحرية.",

    "private client lending 12" => "لا يُطلب التقرير المالي وإقرارات الضرائب للقروض المضمونة بضمان كافٍ.",

    "private client lending 13" => "يمكن للعميل الحصول على حقوق رهن عقاري لأغراض ضريبية.",

    "private client lending 14" => "يمكن للعملاء، بسبب مخاوف ضريبية أو مسائل توقيت، أو للاستفادة من خصومات الفائدة، اختيار اقتراض الأوراق المالية بدلاً من بيعها.",

    // مركز المرأة والثروة
    "center for women and wealth caption 1" => "مركز المرأة والثروة (CW&W) ملتزم بجذب ومساعدة النساء في عمليات إنشاء الثروة وإدارتها. نحن نوفر للنساء الموارد الاستثمارية والتخطيطية والخيرية المستمدة من خبرة عملاءنا في الخدمات المصرفية الخاصة على مدى عقود من الزمن. يسعى مركز المرأة والثروة إلى تنمية مجتمع حضوري ومجتمع عبر الإنترنت حيث يمكن للنساء مشاركة تجاربهن وتقديم الإرشاد للأجيال القادمة من القائدات النسائيات.",

    "center for women and wealth caption 2" => "نيو أمريكا: مختبر الحياة الأفضل",

    "center for women and wealth caption 3" => "يسر مركز المرأة والثروة التعاون مع مختبر الحياة الأفضل، وهي مبادرة تابعة لمركز التفكير والمؤسسة الاجتماعية نيو أمريكا. مختبر الحياة الأفضل هو محور في الحوار الوطني بشأن تطور أدوار الجنسين والمعايير وسياسات الأسرة وطريقة عملنا وحياتنا. يستخدمون البحث والبيانات والتقارير لإثراء عملهم ولنقل القصص التي تحفز وتنير وتلهم التغيير.",

    // عن فانوارد
    "about Sunrise 1" => "فانوارد هي استراتيجية رأس المال الخاصة التي توفر لشركات السوق المتوسطة السفلى حلول رأس المال الشبه الثانوي المخصصة بشكل كبير. لدينا حاليًا ما يقرب من 1.1 مليار دولار من رأس المال الملتزم الذي يتوفر للاستثمار.",

    "about Sunrise 2" => "تستثمر فانوارد ما بين 10 مليون و125 مليون دولار في الشركات التي تتمتع بقيمة سوقية تتراوح بين 10 مليون و500 مليون دولار، ويمكنها الاستثمار بشكل كبير أكثر من خلال شراكتها مع المستثمرين المشاركين الاستراتيجيين أو المستثمرين المشاركين المحدودين. تركز استثماراتنا في صناعات الرعاية الصحية والتكنولوجيا والإعلام والاتصالات ومنتجات الأعمال والخدمات. يتيح رأس المال لدينا مجموعة متنوعة من المعاملات، بما في ذلك الاستحواذ، ورأس المال النمو، وإعادة الهيكلة، والاستحواذ.",

    "about Sunrise 3" => "مزايا فانوارد كشريك مشارك",

    "about Sunrise 4" => "الفائدة من فانوارد",

    "about Sunrise 5" => "تستخدم فانوارد شبكتها العالمية الواسعة لتوفير مجموعة متنوعة من المزايا لشركات محافظها، مثل الوصول إلى علاقات عملاء/موردين جديدة، وتقديم توصيات لأهداف الاستحواذ المحتملة، والمساعدة في تنفيذ أنظمة المعلومات المحسّنة.",

    "about Sunrise 6" => "تفويض مرن",

    "about Sunrise 7" => "يتيح لنا تفويض الاستثمار المرن أن نعمل بصفتنا مستثمرًا مسيطرًا أو غير مسيطر، وأن نقوم بتنظيم استثماراتنا على شكل مزيج من أوراق الأسهم وأوراق الديون الثانوية. هذا المرونة فريدة فيما يتيح لفانوارد تنظيم الاستثمارات وفقًا لمتطلبات كل فرصة.",

   // ملف الاستثمار

    "investment profile 1" => "يهدف فانوارد للاستثمار في الشركات التي تستوفي المعايير التالية:",

    "investment profile 2" => "الخصائص التنظيمية:",

    "investment profile 3" => "سلع أو خدمات لا غنى عنها",

    "investment profile 4" => "أرباح متكررة أو تدفق نقدي قوي",

    "investment profile 5" => "فرق إدارة قوية ومستثمرون يشتركون في مصالحنا.",

    "investment profile 6" => "ميزات تنافسية مهمة، ومواقع سوقية مدافعة، وقبول واسع للمنتجات",

    "investment profile 7" => "هياكل مالية تحتوي على هامش كافٍ للخطأ",

    "investment profile 8" => "فرضيات استثمار يمكن التحقق منها من خلال البحث الدقيق",

    "investment profile 9" => "مقدرين محددين حتى في بيئات تشغيل غير مواتية",

    "investment profile 10" => "على الرغم من وجود مقر رئيسي في أمريكا الشمالية، قد تكون هناك عمليات دولية.",

    "investment profile 11" => "حجم الاستثمار:",

    "investment profile 12" => "$10 مليون إلى $125 مليون",

    "investment profile 13" => "تستثمر كميات أكبر بكثير من خلال الاستثمار المشترك والشركاء المحدودين.",

    "investment profile 14" => "أنواع الصفقات:",

    "investment profile 15" => "شراء الإدارة",

    "investment profile 16" => "مشاريع التطوير",

    "investment profile 17" => "إعادة هيكلة رأس المال (بما في ذلك استرداد الأرباح)",

    "investment profile 18" => "إعادة هيكلة حساب التوازن",

    "investment profile 19" => "تحولات في ملكية الشركة وتحويلات جيلية",

    "investment profile 20" => "تقنيات الشراء والبناء",

    "investment profile 21" => "الاندماجات وتوحيد الصناعة",

    "investment profile 22" => "قياس الشركة:",

    "investment profile 23" => "قيمة الشركة بين 10 مليون و500 مليون",

    "investment profile 24" => "الهيكل:",

    "investment profile 25" => "مجموعة متنوعة من الأوراق المالية التي يمكن أن تشمل الأسهم أو الديون الثانوية أو مزيجًا من الاثنين",

    "investment profile 26" => "نستثمر فقط في الديون الثانوية عندما نكون مستثمرين أسهم مهمين.",

    "investment profile 27" => "غير معتبرة:",

    "investment profile 28" => "منتجات الطاقة والشركات الناشئة وتمويل العقارات والمؤسسات المالية أو شركات التأمين وتمويل المشاريع.",
   // استراتيجية الاستثمار وأنواع المعاملات
   "investment strategy and transaction types 1" => "تتميز مرونة وكالة الاستثمار لدينا كفارق أساسي لفرق الإدارة وشركاء الاستثمار المشتركين. يمكننا الاستثمار في مجموعة متنوعة من الأوراق المالية مثل الأسهم، الديون الثانوية أو مزيج من الاثنين. على عكس الصناديق الأخرى، ليس هناك صيغة محددة مسبقًا لتوزيع رأس المال بين الأسهم والديون، مما يتيح لنا تصميم هيكل رأس المال المناسب لكل استثمار.
                                                        <br><br>
فانوارد يستثمر في الفئات التالية من المعاملات:
                                                        <br><br>",

   "investment strategy and transaction types 2" => "معاملات التحكم:",

   "investment strategy and transaction types 3" => "نقوم بشراء غالبية أسهم الشركة ونعمل كراعي مالي لها:",

   "investment strategy and transaction types 4" => "الهيكل النموذجي يتضمن استثمارًا في الأسهم والديون الثانوية من قبل فانوارد كحل متكامل لرأس المال الثانوي.",

   "investment strategy and transaction types 5" => "هذا خيار جذاب لملاك الشركات العائلية الذين يقدرون اليقين بإغلاق صفقة توفره مزود رأس المال الثانوي الواحد.",

   "investment strategy and transaction types 6" => "في المعاملات الأقلية/غير التحكمية وبالتعاون مع القيادات التنفيذية أو المستثمرين، يدعم رأس المال لدينا عمليات شراء الإدارة، النمو، إعادة رأس المال، شركات رأس المال المغامرة التي قد تواجه أهداف تداول متنوعة لمستثمريها، والمستثمرين الذين يسعون إلى رأس المال لتحقيق سيولة جزئية و/أو النمو.",

   "investment strategy and transaction types 7" => "معاملات غير التحكم/الأقلية:",

   "investment strategy and transaction types 8" => "نحن المستثمرون الاستثماريين الوحيدون الذين يمتلكون حصة أقلية في شركة تديرها الملاك نفسهم؛ وإلا فإننا سنكون مستثمرًا أقلية مهم في شركة تجذب المستثمرين المؤسسيين الذين يبحثون عن شريك مالي جديد:",

   "investment strategy and transaction types 9" => "عادةً ما نصمم الاستثمارات على شكل حقوق الملكية المفضلة أو العادية، أو مزيج من حقوق الملكية والديون الثانوية.",

   "investment strategy and transaction types 10" => "استثماراتنا مثالية للشركات غير المتداولة علنيًا أو المملوكة من قبل العائلات والتي تحتاج إلى رأس مال ويرغبون في الحفاظ على السيطرة الاقتصادية.",

   "investment strategy and transaction types 11" => "التعاون مع القيادات التنفيذية أو المستثمرين:",

  "investment strategy and transaction types 12" => "المكتب الاستثماري العائلي أو الراعي غير المملوك لصندوق يمتلك شركة محفظة حالية أو فرصة استثمارية جديدة تحتاج إلى مزود رأس مال أساسي يتلقاه منا مزيجًا من حقوق الملكية والديون الثانوية.",

   "investment strategy and transaction types 13" => "نقدم رأس المال للمديرين التنفيذيين لإتمام صفقة إدارية أو استحواذ على شركة يحددها المدير التنفيذي أو نحن ذاتيًا.",
    // شركات المحافظ المختارة
    "select portfolio companies 1" => "شركة وستروك كوفي هولدنجز",
    "select portfolio companies 2" => "ليتل روك، أركنساس",
    "select portfolio companies 3" => "توفر شركة وستروك كوفي هولدنجز خدمات توريد وتمويل القهوة، إدارة سلسلة التوريد، الحمص، التعبئة والتغليف، وخدمات التوزيع.",
    "select portfolio companies 4" => "شركة بريسيجن تيرمينال لوجستكس",
    "select portfolio companies 5" => "بيتسبرغ، بنسلفانيا",
    "select portfolio companies 6" => "تدير شركة بريسيجن تيرمينال لوجستكس محطات نقل وتقوم ببنائها واستحواذها في جميع أنحاء الولايات المتحدة. ستوفر محطات PTL لشركات النقل مجموعة شاملة من حلول الخدمات اللوجستية، بما في ذلك معالجة المواد، خدمات اللوجستية، التحميل والتفريغ، تخزين السلع السائبة الآمن وبناء المنشآت.",
    "select portfolio companies 7" => "شركة برادفورد لوجستكس مطار هيوستن",
    "select portfolio companies 8" => "هيوستن، تكساس",
    "select portfolio companies 9" => "شركة برادفورد لوجستكس مطار هيوستن هي الشركة الرائدة في تقديم خدمات المركز المركزي لاستلام وتوزيع البضائع (CRDC) للمطارات التجارية في الولايات المتحدة. هذه المرافق الآمنة لتخزين وتدفق البضائع المؤقتة تخدم البضائع المتجهة إلى جزء المطار بعد الأمان ولكن قبل الطائرة.",
    "select portfolio companies 10" => "شركة 700 فالف سبلاي، ذ.م.م",
    "select portfolio companies 11" => "ستافورد، تكساس",
    "select portfolio companies 12" => "شركة 700 فالف سبلاي هي الموزع الرئيسي لصمامات الصناعات الخاصة لتطبيقات الصيانة والإصلاح والتشغيل في مجموعة متنوعة من الصناعات الصناعية والطاقة ذات الصلة. تمثل الشركة بفعالية خطوط منتجات شركائها المصنعين مع توفير معرفتها التقنية المتفوقة في مجال الصمامات لزبائنها.",
    "select portfolio companies 13" => "شركة إثوس فيتريناري هيلث ذ.م.م",
    "select portfolio companies 14" => "ووبورن، ماساتشوستس",
    "select portfolio companies 15" => "شركة إثوس فيتريناري هيلث ذ.م.م هي واحدة من أكبر مقدمي خدمات الرعاية الصحية البيطرية المتخصصة، مثل الرعاية الطارئة على مدار 24 ساعة في اليوم، و 7 أيام في الأسبوع، والإجراءات الجراحية، وخدمات الأشعة، والطب الداخلي.",
    "select portfolio companies 16" => "شركة نوبل سيستمز كورب.",
    "select portfolio companies 17" => "أتلانتا، جورجيا",
    "select portfolio companies 18" => "تطوير شركة نوبل سيستمز كورب. وتسويقها وتقديم الدعم لأدوات إنتاجية قائمة على البرمجيات تستخدمها مراكز الاتصال لإدارة التفاعلات بين وكلاء مراكز الاتصال والأفراد عبر الهاتف والبريد الإلكتروني والرسائل النصية والدردشة والويب.",
    "select portfolio companies 19" => "شركة يوتيليتي بيبلاين، المحدودة",
    "select portfolio companies 20" => "كانتون، أوهايو",
    "select portfolio companies 21" => "شركة يوتيليتي بيبلاين، المحدودة هي مزود لخدمات توزيع الغاز الطبيعي والخدمات ذات الصلة في المناطق الريفية والضواحي في ولاية أوهايو وبنسلفانيا وإنديانا وفيرجينيا وويست فرجينيا.",
    "select portfolio companies 22" => "شركة أمريكان فيزيشن بارتنرز",
    "select portfolio companies 23" => "برينتوود، تينيسي",
    "select portfolio companies 24" => "توفر شركة أمريكان فيزيشن بارتنرز خدمات إدارة قسم الطوارئ والمستشفيات للمستشفيات الطبية والجراحية في الولايات المتحدة.",
    "select portfolio companies 25" => "شركة هيفن للرعاية الصحية السلوكية، ش.م.م",
    "select portfolio companies 26" => "ناشفيل، تينيسي",
    "select portfolio companies 27" => "تعتبر شركة هيفن للرعاية الصحية السلوكية، ش.م.م من أكبر الشركات في مجال الرعاية الصحية السلوكية، حيث تملك شبكة من سبعة مستشفيات متخصصة تركز بشكل أساسي على استقرار وعلاج المرضى البالغين وكبار السن الذين يعانون من أعراض حادة للاكتئاب والقلق والذهان ومشاكل سلوكية شديدة أخرى.",
    "select portfolio companies 28" => "شركة برايم ريفينيو، ش.م.م",
    "select portfolio companies 29" => "أتلانتا، جورجيا",
    "select portfolio companies 30" => "شركة برايم ريفينيو، ش.م.م هي مزود لحلول تحسين سلسلة التوريد المالية على السحابة للشركات متعددة الجنسيات.",
    "select portfolio companies 31" => "شركة إيدج كونكس، ش.م.م",
    "select portfolio companies 32" => "هيردون، فرجينيا",
    "select portfolio companies 33" => "شركة إيدج كونكس، ش.م.م هي مزودة لخدمات البنية التحتية كخدمة، حيث تتخصص في مراكز البيانات وخدمات توصيل الشبكة.",
    "select portfolio companies 34" => "شركة مايكروبان الدولية، المحدودة",
    "select portfolio companies 35" => "هانترزفيل، نورث كارولاينا",
    "select portfolio companies 36" => "شركة مايكروبان الدولية، المحدودة هي الرائدة في السوق في تطوير وهندسة واختبار وترويج حلول المكونات المضادة للميكروبات بشكل عالي المهارة والعلامات التجارية للمنتجات الاستهلاكية والصناعية والطبية.",

    // مركز الأعمال العائلية
    "center for family business 1" => "كيف يمكن للشخص إدارة وتوسيع ونقل الأعمال بنجاح مع الاهتمام بالأسرة وتراثها؟ لقد ساعدنا عددًا كبيرًا من عملائنا العائليين في مواجهة هذا السؤال القديم. سواء كان عملاؤنا منتسبين أو مالكين من الجيل التالي في الأعمال العائلية، فإنهم سيواجهون مجموعة معقدة من القضايا الفريدة لكل من الأسرة وملكية الأعمال العائلية، وفقًا لتجربتنا.
                                        <br><br>
                                        تتمثل مهمة مركز الأعمال العائلية في مساعدة الشركات العائلية وأصحابها في تحقيق أهدافهم ومعالجة القضايا المتعلقة بتقاطع الأسرة والعمل. نقدم للشركات العائلية المشورة والرؤى والموارد حول مواضيع متنوعة تتعلق بملكية الأعمال العائلية، استنادًا إلى سنوات من تطوير الخبرة العميقة في هذا المجال ورعاية مؤسسة بدأت كشركة عائلية منذ أكثر من قرنين من الزمان. ومن بين أهم اهتماماتنا ما يلي:
                                        <br><br>",
    "center for family business 2" => "تحديد التراث ومستقبل العمل",
    "center for family business 3" => "تعرف على المزيد حول كيفية مساعدتنا لعملائنا في تحديد رؤيتهم، والحفاظ على تراثهم، وتشكيل مستقبل شركاتهم، وتطوير أهدافهم العائلية.",
    "center for family business 4" => "بناء فريق الدعم",
    "center for family business 5" => "تعرف على كيفية مساعدتنا لعملائنا في تحديد وتقييم وتعزيز فرقهم من المستشارين الموثوق بهم.",
    "center for family business 6" => "تخطيط الخلافة - إدارة وملكية",
    "center for family business 7" => "تعرف على كيفية مساعدتنا لعملائنا في التحضير والتخطيط لخلافة الإدارة والملكية.",
    "center for family business 8" => "سياسات الرأسمال",
    "center for family business 9" => "تعرف على كيفية مساعدتنا لعملائنا في تحديد سياسات رأس المال التي تحقق التوازن بين متطلبات العمل والأسرة.",
    "center for family business 10" => "سياسات التوظيف",
    "center for family business 11" => "تعرف على المزيد حول كيفية مساعدتنا لعملائنا في وضع سياسات التوظيف المتعاونة مع الأسرة.",
    "center for family business 12" => "الحوكمة والاتصالات",
    "center for family business 13" => "تعرف على كيفية مساعدتنا لعملائنا في إنشاء وتعزيز هياكل الحوكمة والاتصالات الرسمية لشركاتهم وعائلاتهم.",
    "center for family business 14" => "التوزيعات والسيولة العائلية",
    "center for family business 15" => "تعرف المزيد عن كيفية مساعدتنا لعملائنا في وضع سياسات لتوزيع الدخل ونقل وشراء الأسهم وإعلام توقعات العائد.",
    "center for family business 16" => "تحقيق التوازن بين المصالح المتنافسة",
    "center for family business 17" => "تعرف المزيد عن كيفية مساعدتنا لعملائنا في وضع إطارات وإجراءات لتحقيق توافق المصالح التجارية المتنافسة.",
    // الاستشارات الشركاتية
    "corporate advisory 1" => "يتكون فريق الاستشارات الشركاتية من خبراء كبار في تمويل الشركات لديهم خبرة واسعة في التعاون مع أصحاب الشركات والمديرين في صفقات الاندماج والتمويل. نحن ملتزمون بتقديم توجيه موضوعي وعملي لمساعدة عملائنا في تحقيق أهدافهم الفريدة في المجال العملي والشخصي. تشمل خدماتنا الأساسية ما يلي:",
    "corporate advisory 2" => "المساعدة في تحقيق التوازن بين أهداف الشركة وأهداف الأسرة/المالك",
    "corporate advisory 3" => "تحديد العوامل الرئيسية لقيمة المؤسسة",
    "corporate advisory 4" => "تقييم الخيارات الاستراتيجية ومبادرات التوسع",
    "corporate advisory 5" => "المساهمة في تحديد واختيار المستشارين الشركاتيين",
    "corporate advisory 6" => "المساعدة في تحديد وفحص مقدمي رأس المال المناسبين",
    "corporate advisory 7" => "توفير التوجيه والمشورة المستقلة والمدروسة طوال عملية التمويل أو صفقات الاندماج والتمويل",
    "corporate advisory 8" => "توفير الوصول والدعم من شبكة WAML.",
    // الخدمات المصرفية الشركاتية
    "corporate banking 1" => "تلتزم Sunrise بفهم الأعمال والصناعات التي يعمل فيها عملاؤنا حتى نتمكن من تقديم نصيحة موضوعية وعملية لمساعدتهم على التوسع. نحن مقدمو رأس المال ذوي القيمة المضافة للشركات الأمريكية الخاصة الكبيرة ذات السمعة الجيدة. يمتلك Sunrise خبرة واسعة في مجموعة متنوعة من الصناعات مثل السلع واللوجستيات والرعاية الصحية والتصنيع والخدمات التجارية. تشمل عروضنا الرئيسية للائتمان ما يلي:",
    "corporate banking 2" => "التمويل التجاري",
    "corporate banking 3" => "التمويل المعفى من الضرائب/سندات الإيرادات الصناعية",
    "corporate banking 4" => "الخدمات التجارية مثل الاعتمادات التجارية وخطابات الضمان",

    // تحقيق التوازن
    "balancing 1" => "تختلف الشركات العائلية في أن الأسرة هي أحد أعضاء الأساسيين، بينما تواجه الغالبية العظمى من الشركات التحدي في تحقيق التوازن بين مصالح الأطراف المتنافسة في وقت ما. على الرغم من أن المصالح المتنافسة قد لا يمكن تجنبها، إلا أن إنشاء بروتوكول للتعامل معها وتعزيز التواصل بين جميع الأطراف ذات الصلة أمر ضروري لحل المشكلات. عندما لا يمكن التوصل إلى توافق، فإن إشراك أطراف خارجية لتيسير المناقشات وتكون كمستشار موضوعي يمكن أن يؤدي إلى حل.
                    <br><br>
                    عند مساعدة المؤسسات العائلية في التعامل وتحقيق التوازن بين المصالح المتنافسة، نناقش ما يلي:
                    <br><br>",
    "balancing 2" => "كيف يتم حل النزاعات العائلية المتعلقة بملكية و/أو إدارة الشركة بشكل عام؟",
     "balancing 3" => "ما هي تقنيات التوسط التي تم تطويرها لحل الصراعات؟",
     "balancing 4" => "ما الخطوات التي اتخذتها الأسرة لإشراك أطراف ثالثة لتيسير حل الصراعات وتعزيز التواصل واتخاذ القرارات؟",
    "balancing 5" => "ديناميات القيادة في الأعمال الخاصة: محادثة مع كيري سولكويتز، الطبيب المؤسس لمجموعة بوسويل",
    "balancing 6" => "في مقالة الميزة لهذا العدد من Owner to Owner، يناقش كيري سولكويتز، الطبيب المؤسس لمجموعة بوسويل، التحديات التي تواجه القادة، وتعقيدات القيادة في الشركات الخاصة والعائلية، والصفات المشتركة التي لاحظها بين أفضل القادة.",
    "balancing 7" => "إعداد الجيل القادم من قادة الأعمال العائلية للنجاح: محادثة مع مايكل بريستون، المدير المشارك في برنامج الأعمال العائلية بكلية كولومبيا للأعمال",
    "balancing 8" => "يشارك مايكل بريستون، الأستاذ المساعد في كلية كولومبيا للأعمال والمدير المشارك لبرنامج الأعمال العائلية، الأفكار والنصائح التي استفاد منها من تدريس الجيل القادم من أصحاب الشركات العائلية لأكثر من عقد.",
    "balancing 9" => "لماذا تكون عملية اتخاذ القرار معقدة في الشركات العائلية؟",
    "balancing 10" => "تناقش إلين بيري، المستشارة الكبيرة في Sunrise، تعقيدات عملية اتخاذ القرار في الشركات العائلية، وكيف يمكن للأسر أن تتغلب على عوائق اتخاذ القرار، والأدوات التي يمكن للأسر استخدامها لتعزيز عملية اتخاذ القرارات المحسنة.",
    "balancing 11" => "تحقيق التوازن بين إعادة استثمار رأس المال في الأعمال واحتياجات سيولة المساهمين في الشركات العائلية عبر الأجيال",
    "balancing 12" => "يناقش جون سيكور وأجيت جورج وكايل جوردون تحدياً كبيراً يواجه الشركات العائلية: صعوبة إدارة رأس المال ومتطلبات السيولة. يقدمون إرشادات حول كيف يمكن للشركات العائلية تحقيق هذا الهدف الأساسي من خلال التركيز على رأس المال الصبور، وهو عامل أساسي في تحقيق التوازن المناسب.",
    // بناء
    "building 1" => "يوفر شبكة من المستشارين الخارجيين فوائد كبيرة للشركات العائلية. في تجربتنا، يعتبر استثمار الوقت في تحديد وتنمية علاقات مع الأسر الأخرى والأقران والمستشارين المهنيين قيمة كبيرة وفائدة للأسرة والشركة.
                    <br><br>
                    تعمل Sunrise مع العملاء الذين هم مالكو أعمال عائلية لمساعدتهم في ترسيخ فرق المستشارين الخاصة بهم من خلال النظر في الاهتمامات الحاسمة مثل:
                    <br><br>",
    "building 2" => "من داخل الأسرة أو الشبكة المهنية للأسرة، مع من يمكن للمالكين أن يعتمدوا لمناقشة أعمالهم وأسرهم وثروة عائلتهم وتداخل هذه المواضيع؟",
    "building 3" => "ما هو مستوى ثقة المالكين بأن لديهم الوصول إلى المعرفة والقدرات اللازمة ليكونوا مالكين أو مشغلين فعّالين؟",
    "building 4" => "كيف يمكن لمالكي الأعمال التعرف على الأشخاص الذين يمكنهم تقديم وجهة نظر شاملة عن أنفسهم وعائلاتهم ومؤسستهم؟",
    "building 5" => "ما هي مصالح المستشارين؟ هل تم فهم ترتيبات الرسوم بشكل جيد؟",
    "building 6" => "هل تم مناقشة أي صراعات المصالح؟ كيف سيتم تقليلها؟",
    "building 7" => "ما هي مقدمي الخدمات الذين استعان بهم مالكو الأعمال للمساعدة في التنقل بين أعمالهم وعائلاتهم؟",
    // رأس المال
    "capital 1" => "سياسات رأس المال هي جزء أساسي من أي منظمة. تتناول هذه السياسات القضايا الحاسمة بالنسبة للشركات العائلية مثل تخصيص رأس المال، وجواز جمع الأموال والتخفيف من حقوق الملكية الناتجة عنه، والرافعة المالية، وبيع واسترداد الأسهم، وتوزيعات المساهمين. كمزود رأس المال ومستشار للشركات العائلية لأكثر من قرنين، وكشركة خاصة ذاتها، تمتلك Sunrise خبرة واسعة في العمل مع الشركات العائلية لوضع هذه السياسات.
                    <br><br>
                    نعمل مع الشركات العائلية لتقديم إجابات على الأسئلة الحاسمة المتعلقة بسياسات رأس المال، مثل:
                    <br><br>",
    "capital 2" => "بأي تواتر يجب تقييم احتياجات رأس المال للشركة؟ ومن هو المسؤول الداخلي عن العملية؟",
    "capital 3" => "كيف يعلم العمل أفراد مجموعة الملكية العائلية بمتطلبات رأس المال للشركة؟",
    "capital 4" => "كيف يتعلق هذا الإجراء بتخطيط توزيعات العائلة؟",
    // تحديد
    "defining 1" => "تقوم العديد من العائلات الناجحة بخلق إرث. في العائلات التي تدير المؤسسات العائلية متعددة الأجيال، يتم غالبًا زرع الإرث وتعزيزه ونقله من جيل إلى آخر. بالنسبة لمالكي الأعمال العائلية، يتجاوز الإرث مجرد أن يكون عضوًا في الأسرة. إنه يشمل أيضًا الدور الذي تؤديه الشركة العائلية لموظفيها والمجتمعات التي تعمل فيها.
    <br><br>
    نعمل بالتعاون مع عملائنا لمساعدتهم في التفكير في القضايا الأكثر صلة المتعلقة بتحديد إرثهم ومستقبل أعمالهم، مثل:
    <br><br>",
    "defining 2" => "ما هو رؤية الجيل الحالي للشركة فيما يتعلق بالأجيال المستقبلية؟ هل الجيل الحالي والأجيال المستقبلية متفقون على هذه الرؤية؟",
    "defining 3" => "ما هو/ما هي الغرض/الأغراض من الشركة العائلية؟ لماذا تمتلك الأسرة الشركة؟",
    "defining 4" => "ما هي الأهداف الرئيسية للحفاظ على الشركة العائلية؟ هل هي إقامة أو الحفاظ على إرث العائلة؟ توفير وظائف؟ خلق الازدهار؟ تعزيز المجتمعات التي تعمل فيها الشركة؟",
    "defining 5" => "كيف يتم رؤية الملكية أو الإدارة غير العائلية؟",
    "defining 6" => "ما هي القيم والمبادئ التي يجب أن توجه صنع القرارات الخاصة بالأسرة والشركة العائلية؟",
    "defining 7" => "كيف تم التوصل إلى هذه القيم والمبادئ من قبل الأسرة، وهل تم وثقها؟",
    // التوزيعات
    "distributions 1"   => "تمتلك العديد من المؤسسات العائلية أفراد عائليين غير موظفين يمتلكون أسهمًا. لذلك، من الأمر ضرورة وضع وتوضيح سياسات توليد السيولة للمساهمين. يرغب المساهمون من الأسرة في معرفة ما إذا كانوا سيتلقون توزيعات وما إذا كانوا قادرين على استرداد أو نقل أسهمهم. كما يرغبون في المشاركة في توقعات العائد المترتبة على ملكية الأسهم. غالبًا ما تمدح الشركات الناجحة فوائد التملك على المدى الطويل لأفراد العائلة وتأثير تعزيز قيمة رأس المال الصبور على الشركة والأسرة على مر الزمن. بصفتها شركة خاصة استمرت لقرون، تفهم Sunrise التوازن الرقيق بين إعادة استثمار رأس المال وعوائد المالك.
                            <br><br>
                            عند العمل مع عملاء الشركات العائلية في قضايا التوزيع والسيولة، نساعدهم في الإجابة على الأسئلة التالية:
                            <br><br>",
    "distributions 2"   => "كيف تم وضع توقعات العائلة بشأن العوائد والتوزيعات؟ هل هناك اتفاق داخل الأسرة؟",
    "distributions 3"   => "ما هو الآلية الموجودة لتيسير استرداد الأسهم بشكل منظم؟ وكيفية تقييم الأسهم وكم تتم هذه العملية بشكل منتظم؟",
    "distributions 4"   => "ما هو دور الأسرة في تحديد مستويات الديون ومعايير المخاطر وما إلى ذلك بالنسبة للشركة العائلية؟",
    "distributions 5" => "هل يتم مناقشة السيولة بين الإدارة الحالية وجميع المساهمين بطريقة مفتوحة؟",
   // التوظيف
    "employment 1"  => "يجب أن تمتلك جميع الشركات ذات الحجم المناسب سياسات التوظيف. تكون سياسات التوظيف للمؤسسات العائلية، وخاصةً تلك التي تمتلكها العائلات متعددة الأجيال، أكثر تعقيدًا. الأفراد الذين سيعملون في العمل والشروط التي سيعملون بها هي عامل حاسم يجب على الشركات العائلية أن تأخذه في الاعتبار. تحديد سياسة مناسبة للعمل والعائلة والتواصل بشأنها يؤدي إلى توظيف أكفأ المرشحين لكل وظيفة. يساهم ذلك في توعية العاملين بما يتطلبه العمل والنجاح في المؤسسة.
                        <br><br>
                        نحن نعمل مع عملاء الشركات العائلية لتقييم ممارسات التوظيف لديهم والإجابة على مجموعة متنوعة من القضايا الأساسية المتعلقة بسياسات التوظيف، بما في ذلك:
                        <br><br>",
    "employment 2"  => "من يتخذ قرارات بشأن توظيف و/أو ترقية أفراد العائلة وما هي المعايير المستخدمة؟ ما هي السياسات المتعلقة بتوظيف أفراد العائلة؟",
    "employment 3"  => "ما هي الآلية المتاحة لتقديم واستقبال ملاحظات صادقة من أفراد العائلة؟",
    "employment 4"  => "كيف يتم توظيف الأقارب وتدريبهم واعتبارهم موظفين؟ هل هناك من يكون له دور محدد كمرشد؟",
    // الحوكمة
    "governance 1"  => "عدد المساهمين الذين يمتدون عبر الأجيال يميل إلى زيادة مع تطور الشركات العائلية على مر الزمن. غالبًا ما يكون الأغلبية من أفراد العائلة الذين يمتلكون أسهمًا لا يعملون في الشركة. ومع ذلك، كأعضاء في العائلة والمساهمين، يشعر الكثيرون بالفضول حول حالة العمل. بالإضافة إلى ذلك، لديهم الحق في الوصول إلى معلومات المساهمين بشأن حصتهم في الملكية وأداء الشركة. لذلك، فإن التواصل مع أفراد العائلة الذين لا يش ocup حازم في المنظمة أمر أساسي. تسعى العديد من الشركات العائلية إلى الحصول على استشارات خارجية موضوعية من طرف ثالث أو أفراد عائلة وتشكيل مجالس استشارية عائلية أو مجالس إدارة. إيجاد المشورة المحايدة لا يحسن فقط التواصل بين مساهمي العائلة والشركة، بل قد يؤدي أيضًا إلى زيادة الإنتاجية والسعادة.
                        <br><br>
                        نعمل مع الشركات العائلية لتطوير هياكل التواصل والحوكمة، ونطلب منها مراعاة عدد من الاهتمامات الحاسمة، مثل:
                        <br><br>",
    "governance 2"  => "من يحدد تكوين مجلس الإدارة؟ كيف يتم اختيار وتجنيد وتفويض أعضاء مجلس الإدارة؟ كيف يتفاعل مجلس الإدارة مع أصحاب الأسهم في العائلة؟",
    "governance 3"  => "ما هي الاعتبارات التي قدمها الملاك لإنشاء مجلس عائلي (وربما جمعية عائلية) لتنظيم ملكية العائلة وتمثيل العائلة على المجلس؟",
    "governance 4"  => "ما هي سياسة الاتصالات التي تحكم مشاركة معلومات الشركة داخل العائلة وخارجها؟",
    "governance 5"  => "هل تعقد العائلة اجتماعات عائلية بانتظام؟ من يحدد الحاضرين في هذه الاجتماعات؟",
    "governance 6"  => "كيف يشرك الأعمال أفراد العائلة الذين لا يعملون حاليًا؟",
    // الخلافة
    "succession 1"  => "تكون معظم الشركات طويلة الأمد تفكر وتخطط لخلافة الإدارة. قد يكون هذا الموضوع ذا صلة خاصة بالشركات العائلية، خاصةً عندما يكون الإدارة تتحدد بين العديد من أفراد العائلة وشخص غير من العائلة كالمدير التنفيذي المحتمل القادم. خلافة الإدارة في الشركات العائلية عادة ما تكون أكثر صعوبة نظرًا لأنها يجب أن توازن التحديات التقليدية لخطة ناجحة مع الديناميات العائلية الخاصة بشركة عائلية.
                        <br><br>
                        بالإضافة إلى ذلك، تواجه الشركات العائلية تحدي تحويل الملكية. في كثير من الحالات، قد لا يعمل الجيل القادم من الملاك في الشركة، على الرغم من كونهم مساهمين. في غياب بيان واضح للأهداف على المدى الطويل ومجموعة مدروسة بعناية من سياسات الملكية ونقلها، يمكن أن يؤدي هذا إلى تعقيدات.
                        <br><br>
                        عملت شركة Sunrise مع الشركات العائلية على خلافة الإدارة والملكية لعدة أجيال، وكونها شركة خاصة مملوكة للشركاء من عدة أجيال، فإننا نأخذ في الاعتبار هذا الموضوع بشكل منتظم. عند مساعدة عملائنا في وضع حلول لقضايا الخلافة الخاصة بهم، نطرح معهم الاستفسارات التالية:
                        <br><br>",
    "succession 2"  => "كيف يؤثر النموذج الحالي للإدارة والملكية على أداء الجيل القادم من المديرين والملاك العائليين عند الانتقال؟ وماذا عن المديرين غير العائلة؟",
    "succession 3"  => "ما البدائل التي تُنظر فيها لخطة الخلافة، إن وجدت؟",
    "succession 4"  => "ما النقاشات التي تمت حول الجيل القادم بشأن إدارة و/أو ملكية العمل؟ كيف يتم تأهيل أفراد العائلة لمناصب القيادة؟",
    "succession 5"  => "كيف يتم اتخاذ القرارات المتعلقة بخلافة القيادة؟ هل يتمتع كل من القادة العائليين وغير العائليين بمعرفة بالإجراء؟",
    "succession 6"  => "هل يوجد طريقة لتعليم وتدريب الأجيال المستقبلية من الملاك/القادة؟",
    "succession 7"  => "ما هي اللوائح التي تحكم ملكية الأسهم ونقل الملكية؟",

    // مستوى 2 - إدارة الاستثمار
    // مقاربة التنمية المستدامة والتحكم في المخاطر والعائدات (ESG)
    "esg approach 1"    => "مهمة Sunrise هي أن تكون الأفضل في الحفاظ على رأس المال على المدى الطويل وتحقيق النمو لعملائنا. لقد قامت Sunrise بإجراء بحوث استثمارية خاصة بها مع التركيز على الحفاظ على رأس المال على المدى الطويل وإدارة المخاطر بشكل حكيم بالنسبة للعائدات. في جوهر عملية الاستثمار لدينا، تكمن الفهم العميق لأهمية تجنب الخسائر في تحقيق عوائد استثمارية متفوقة على المدى الطويل.
                            <br><br>
                            نحن نعتقد أن دمج معايير البيئة والاجتماع والحوكمة (ESG) في عملية الاستثمار لدينا يعزز قدرتنا على إدارة المخاطر وتحقيق الأهداف على المدى الطويل. نحن نعتقد أن معايير البيئة والاجتماع والحوكمة (ESG) أمر ضروري في عملياتنا في استثمارات الأسهم والسندات.
                            <br><br>
                            تتضمن استراتيجية الاستثمار لدينا بشكل صريح معايير ESG وتخضع لمجموعة من المبادئ الأساسية التي تطبق على جميع محافظ الاستثمار لدينا. هذه المبادئ تشكل استراتيجية مجربة وحققت علاقات عميل طويلة الأمد وجعلتنا متميزين عن منافسينا.
                            <br><br>",
    "esg approach 2"    => "مبادئ الاستثمار لدينا:",
    "esg approach 3"    => "التركيز على الحفاظ على الأصول",
    "esg approach 4"    => "إجراء بحوث أساسية من الأسفل إلى الأعلى",
    "esg approach 5"    => "الاستثمار برؤية طويلة الأجل",
    "esg approach 6"    => "الثبات والصبر",
    "esg approach 7"    => "اعتماد استراتيجية قائمة على القيم",
    "esg approach 8"    => "تقييم عوامل ESG كجزء من عملية البحث الاستثماري لدينا يمكننا تقييم استدامة وقدرة استمرارية شركاتنا والأوراق المالية التي نستثمر فيها على المدى الطويل:",
    "esg approach 9"    => "البيئة - الكيانات التي تتعامل بحكمة مع مواردها، وتدرك مخاطر التغير المناخي، وتكون ملتزمة بمسؤولياتها البيئية قد تحقق كفاءات تسهم في ربحيتها. كما أنها أقل عرضة لتكبد التزامات غير متوقعة يمكن أن تقلل من قيمتها الشركات.",
    "esg approach 10"   => "الاجتماعية - الحفاظ على معايير عالية للسلوك الداخلي والخارجي يمكن أن يساعد المؤسسات في إرساء ثقافات قوية، وتحقيق نتائج محسنة على المدى الطويل لجميع أصحاب المصلحة، وتقييد الإجراءات التنظيمية السلبية.",
    "esg approach 11"   => "تحليل جودة فرق الإدارة، وهياكل الحوكمة، وإطار القواعد والممارسات والحوافز التي يعمل تحتها المنظمات هي عناصر أساسية للاستدامة على المدى الطويل. نرى أن الشركات التي تدير بشكل جيد، وفرق الإدارة تتصرف كأصحاب المصلحة، هي أكثر قدرة على إدارة الموارد بكفاءة، وخلق قيمة طويلة الأجل للمساهمين، وحماية حقوق الدائنين، والحفاظ على إمكانية الوصول إلى أسواق الائتمان. هذه هي الصفات الأساسية للشركات التي نختار أن نمتلك",
    // مستوى 2 - إدارة الاستثمار
    // مقاربة التنمية المستدامة والتحكم في المخاطر والعائدات (ESG)
    "esg approach 12"   => "تكامل ESG: جزء لا يتجزأ من استراتيجيتنا من الأسفل إلى الأعلى:",
    "esg approach 13"   => "يتولى فريقنا المؤلف من حوالي 50 محترفًا في مجال الاستثمار في الأسهم والسندات مسؤولية دمج معايير ESG الحرجة في تحليل الاستثمار وعملية اتخاذ القرار.",
    "esg approach 14"   => "تستخدم كل فرق الاستثمار لدينا نهجًا محددًا للاستراتيجية يتماشى مع فلسفتنا وإجراءات الاستثمار.",
    "esg approach 15"   => "نلتزم بإجراء تحقيق شامل في العوامل التي يمكن أن تؤدي إلى تقليل رأس المال. مثل أي مخاطرة أخرى محتملة، إذا لم يتم التعامل والتخفيف من المخاطر المتعلقة بـ ESG بشكل مناسب، فقد يؤثر ذلك على قرارنا فيما يتعلق بتلك الأوراق المالية.",
    "esg approach 16"   => "من خلال بحوثنا من الأسفل إلى الأعلى حول الشركات والصناعات، والتفاعل القوي مع الإدارة والمصدرين، والجهود المستمرة لمراقبة البيئة التنظيمية والحكومية، نعزز باستمرار فهمنا لكيفية إدارة عوامل ESG بشكل جيد.",
    "esg approach 17"   => "تقدم Sunrise خدمات إدارة الاستثمار للمستثمرين المؤسسيين والأفراد على مستوى العالم. يتم دمج معايير ESG بشكل كامل في إجراءات استثمارنا. لدينا القدرة على تصميم حلول استثمارية تتوافق مع أهداف ESG أو تفضيلات الفحص الشخصية للعملاء الفرديين.",
    "esg approach 18" => "من الممكن استخدام Sunrise كمصطلح عام للإشارة إلى الشركة بأكملها و/أو الشركات التابعة المختلفة. يمكن أن يتم إصدار هذه المعلومات وتقديمها في عدة مناطق قانونية من قبل الشركات التابعة التي حصلت على الترخيص وتم تنظيمها بشكل مناسب. يتم توفير هذا المحتوى للأغراض الإعلامية والمرجعية فقط. ولا يشكل المشورة القانونية أو الضريبية أو الاستثمارية، ولا يعتبر عرضًا لبيع أو طلبًا لشراء الأوراق المالية أو الخدمات أو منتجات الاستثمار. أي إشارة إلى قضايا الضرائب غير مقصودة للاستخدام وقد لا يتم استخدامها لتجنب العقوبات بموجب قانون الإيرادات الداخلية الأمريكي أو نظام الضرائب القابل للتطبيق الأخرى، أو للترويج أو التسويق أو توصية الخدمات لأطراف ثالثة. تم الحصول على جميع المعلومات من مصادر يعتقد أنها موثوقة، ومع ذلك، لا يمكن ضمان دقتها ويجب عدم الاعتماد عليها. بدون إذن من Sunrise، قد لا يتم استنساخ هذا المحتوى أو تكراره أو إرساله، وقد لا يتم الكشف عنه لأطراف ثالثة. جميع العلامات التجارية والعلامات الخدمية المشمولة تعود لـ Sunrise أو مالكيها المعنيين. © Sunrise 2023. كل الحقوق محفوظة.",
   // الدخل الثابت
    "fixed income 1"    => "أدارت Sunrise استراتيجيات الدخل الثابت للمؤسسات العامة والخاصة والعائلات الثرية. يمكن تلخيص نهجنا في الدخل الثابت في جملة واحدة: نقوم بشراء الأصول الائتمانية المستدامة عندما تكون عروض العوائد جذابة. تستند استراتيجياتنا الخاضعة للضريبة وغير الخاضعة للضريبة والمرتبطة بالتضخم إلى فلسفتنا الاستثمارية المميزة ومنهجية التقدير وتهدف إلى تحقيق عوائد جذابة على المدى الطويل.",
    "fixed income 2"    => "تستند أخلاقيات استثمارنا على المبادئ التوجيهية التالية:
                            <br>
                            • تاريخيًا، توفر تقديرات الائتمان في قطاعات الدخل الثابت تعويضًا للخسائر المتعلقة بالتعثرات.
                            <br>
                            • تفوق تقلبات انتشارات الائتمان على ما يتوافق مع الأسس الأساسية، مما يخلق بيئة مواتية للإدارة النشطة.
                            <br>
                            • نعتقد أن النجاح في تحقيق عوائد إجمالية متفوقة يتطلب نهجًا صبورًا وطويل الأجل.",
    "fixed income 3"    => "تركز استراتيجيتنا على مصدري الديون في قطاعات السوق الرئيسية، مثل:
                            <br>
                            • ديون الشركات
                            <br>
                            • الاستثمار في الأوراق المالية المدعومة بالأصول
                            <br>
                            • الاستثمارات في أوراق الدين التي تعتمد على الرهن العقاري التجاري
                            <br>
                            • التزامات البلديات
                            <br>
                            • الأوراق المالية المرتبطة بالتضخم
                            <br>
                            • الوكالات الحكومية
                            <br>
                            • الأوراق المالية المدعومة بوكالة الرهن العقاري
                            <br>
                            • الخزانات الأمريكية",
   "fixed income 4" => "بحث ائتماني مستقل يحدد القيمة الاستثنائية في جميع قطاعات الدخل الثابت.",
    "fixed income 5" => "بحث ائتماني مستند إلى التحليل الدقيق لتحديد الأقسام الفرعية في سوق سندات المدينة الأمريكية ذات القيمة العالية.",
    "fixed income 6" => "استراتيجية إدارة نشطة تستخدم في سوق الأوراق المالية المرتبطة بالتضخم.",
    "fixed income 7" => "* التزامات مثل السندات والسندات والقروض والعقود وغيرها من أشكال الديون التي تصدرها الأطراف الأخرى غير الحكومة الأمريكية ووكالاتها، باستثناء النقد والمعادلات النقدية، وتحسب على مستوى الملتزم النهائي أو المضمون للالتزام.",
    // فتح حساب
    "open account 1"=> "مهمتنا في Sunrise بسيطة: الحفاظ على ثروتك وزيادتها *. يميزنا نهجنا في هذا الصدد. نجمع بين ثقافة استثمار عميقة الجذور مع تخطيط ثروة فاحص وخدمة مثالية لنقدم لك تجربة إدارة ثروة خاصة متأنية وشاملة على المدى الطويل. تدعم علاقاتنا مع العملاء الاستقرار والطول الزمني لهيكل الشراكة وتوافق المصالح.",
    // الأسهم العامة
    "public equity 1" => "تعتمد Sunrise Investment Management على نهج منخفض المخاطر في استثمارات الأسهم، بناءً على اتخاذ قرارات متسقة وموضوعية ومنطقية. يتم توليد عوائد جذابة طويلة الأجل مع مراعاة المخاطر لعملائنا من خلال تطبيق مجموعة شاملة من معايير الاستثمار على محفظتنا.",
    "public equity 2"   => "مبادئنا التوجيهية تشمل:
                            <br>
                            •  استثمار في الشركات المؤسسة والتي تولد نقدية وتتصدر سوق تقديم السلع والخدمات الأساسية.
                            <br>
                            •  في وقت الشراء، يجب أن يتم الحصول على الاستثمارات بخصم عن تقديرنا للقيمة الجوهرية* (على سبيل المثال، فارق أمان** في سعر السهم).
                            <br>
                            •  استثمار في عدد قليل من الشركات لتقليل تأثير المشكلات ذات الصلة بالشركة غير المتوقعة، والاستثمار فقط في الشركات التي تلبي معايير الأعمال والتقييم الصارمة.
                            <br>
                            •  التفكير مثل الملاك والمشرفين من خلال الاحتفاظ بحصص في الشركات على مدى فترة طويلة من الزمن لزيادة الثروة وتقليل تكاليف المعاملات.",
    "public equity 3"   => "تستهدف استراتيجية الأسهم الكبيرة المحلية الاستثمار في الشركات الشمالية الأمريكية المؤسسة والتي تولد نقدية بشكل أساسي.",
    "public equity 4"  => "استراتيجية الأسهم العالمية التي تهدف إلى الاستثمار في شركات شمالية أمريكية بارزة وشركات دولية تقدم السلع والخدمات الأساسية.",
    "public equity 5"  => "استراتيجية الأسهم الصغيرة والمتوسطة التي تهدف إلى الاستثمار في عدد محدود من الشركات غير الشعبية أو التي تلقى قليلًا من الاهتمام.",
    "public equity 6"  => "* تقدير Sunrise للنقدية التي يمكن للشركة توليدها وتوزيعها على المساهمين على مدى بقية مدة وجودها.",
    "public equity 7"  => "* *يكون هناك فارق أمان عندما يكون هناك خصم كبير عن القيمة الجوهرية في وقت الشراء؛ نحن نسعى للشراء بنسبة 75% أو أقل من تقديرنا للقيمة الجوهرية.",

    // LEVEL 3 - إدارة الاستثمار
    // الأسهم العالمية
    "global equity 1" => "تعتمد استراتيجية الأسهم العالمية لدينا في Sunrise Global Core Select إطارًا للخصم عن القيمة الجوهرية مع نهج لامتلاك الأعمال على المدى الطويل. نحن نسعى لاقتناء أوراق الأسهم المدرجة في البورصة للشركات المؤسسة والتي تولد نقدية وتدير أعمالًا جيدة وتقدم منتجات وخدمات أساسية بخصم عن قيمها الجوهرية*. يتم تقدير القيمة الجوهرية من خلال تحليل التدفقات النقدية المستقبلية المحتملة وعوائد رأس المال. نحن نستخدم إجراء اختيار الاستثمار المنهجي المركز على الخصائص الأعمالية والإدارية والمالية.
                        <br><br>

                        عادةً ما يحتوي Sunrise Global Core Select على استثمارات في 30 إلى 40 شركة أمريكية وغير أمريكية ذات رأسمالية سوقية تزيد عن 3 مليارات دولار. نهدف إلى امتلاك 40% على الأقل من الشركات الغير أمريكية. المدة المستهدفة للاحتفاظ بالاستثمارات هي بين ثلاثة وخمس سنوات، ويتم بيع الاستثمارات عادةً إذا تجاوزت قيمتها الجوهرية تقديراتنا.
                        <br><br>",
    "global equity 2" => "معايير الاستثمار",
    "global equity 3" => "نحن نعتقد أن الشركات التي تتمتع بالخصائص الأعمالية والإدارية والمالية التالية موجودة في موقع متقدم لإيجاد قيمة للمساهمين بغض النظر عن الظروف الاقتصادية والسوقية.",
    "global equity 4" => "خصائص الأعمال",
    "global equity 5" => "السلع والخدمات الهامة",
    "global equity 6" => "العملاء المخلصين",
    "global equity 7" => "القيادة في صناعة أو قطاع سوق مربح",
    "global equity 8" => "مزايا تنافسية مستدامة",
    "global equity 9" => "خصائص الإدارة",
    "global equity 10" => "مديرون قويون ذوو طابع أخلاقي",
    "global equity 11" => "تخصيصات رأس المال المواتية",
    "global equity 12" => "حصة ملموسة من الملكية",
    "global equity 13" => "خصائص مالية",
    "global equity 14" => "ورقة ميزانية وتدفقات نقدية ممتازة",
    "global equity 15" => "عوائد عالية على الاستثمار",
    "global equity 16"  => "*تقدير Sunrise للنقدية التي يمكن للشركة توليدها وتوزيعها على المساهمين على مدى بقية مدة وجودها.
                            <br>
                            - قد تزيد هذه العملية من احتمال حدوث تقلبات أسعار أكبر.
                            <br>
                            - هناك مخاطر فريدة مرتبطة بالاستثمار الدولي، مثل مخاطر العملات، وارتفاع التقلبات، ومخاطر سياسية، واختلافات في معايير المراجعة والمعايير المالية الأخرى.
                            <br><br>",
    "global equity 17" => "الشركات",
    "global equity 18" => "الشركات",
    "global equity 19" => "الشركات",
    // us large cap equity
    "us large cap equity 1" => "تستخدم استراتيجية Sunrise Core Select، وهي استراتيجية الأسهم الكبيرة الأمريكية الرئيسية لدينا، إطار الخصم عن القيمة الجوهرية ونهج لامتلاك الأعمال على المدى الطويل. هدفنا هو تحقيق تحسين رأس المال على المدى الطويل للمستثمرين. في كل استثمار، نسعى لتحقيق عوائد مطلقة جذابة مع تقليل مخاطر فقدان رأس المال الدائم. يقوم عملية الاستثمار لدينا على تحليل أساسي للشركات من الأسفل إلى الأعلى.
                                <br><br>
                                نحن نهدف إلى الاستثمار في الشركات المؤسسة التي تولد نقدية وتقدم منتجات وخدمات أساسية وتحتل مركز الريادة في هذا المجال وتمتلك فرق إدارية قوية، والحصول على أوراق الأسهم المدرجة في البورصة لهذه الشركات بخصم عن قيمتها الجوهرية*. يتم تقدير القيمة الجوهرية من خلال تحليل التدفقات النقدية المستقبلية المحتملة وعوائد رأس المال. نحن نستخدم إجراء اختيار الاستثمار المنهجي المركز على الخصائص الأعمالية والإدارية والمالية.
                                <br><br>
                                عادةً ما يحتوي Sunrise Core Select على استثمارات في 25 إلى 35 شركة أمريكية شمالية برأسمال سوقي يزيد عن 5 مليارات دولار، بالإضافة إلى بعض الشركات الموجودة في مناطق أخرى متقدمة. المدة المستهدفة للاحتفاظ بالاستثمارات هي بين ثلاثة وخمس سنوات، ويتم بيع الاستثمارات عادةً إذا تجاوزت قيمتها الجوهرية تقديراتنا.",
    "us large cap equity 2" => "معايير الاستثمار",

    "us large cap equity 2" => "نحن نؤمن بأن الشركات التي تتمتع بالخصائص الأعمالية والإدارية والمالية التالية موجودة في موقع متقدم لإيجاد قيمة للمساهمين بغض النظر عن الظروف الاقتصادية والسوقية.",
    "us large cap equity 3" => "خصائص الأعمال",
    "us large cap equity 4" => "السلع والخدمات الهامة",
    "us large cap equity 5" => "العملاء المخلصين",
    "us large cap equity 6" => "القيادة في صناعة أو قطاع سوق مربح",
    "us large cap equity 7" => "مزايا تنافسية مستدامة",
    "us large cap equity 8" => "خصائص الإدارة",
    "us large cap equity 9" => "مديرون قويون ذوو طابع أخلاقي",
    "us large cap equity 10" => "تخصيصات رأس المال المواتية",
    "us large cap equity 11" => "حصة ملموسة من الملكية",
    "us large cap equity 12" => "خصائص مالية",
    "us large cap equity 13" => "ورقة ميزانية وتدفقات نقدية ممتازة",
    "us large cap equity 14" => "عوائد عالية على الاستثمار",
    "us large cap equity 15"  => "*تقدير Sunrise للنقدية التي يمكن للشركة توليدها وتوزيعها على المساهمين على مدى بقية مدة وجودها.",
    "us large cap equity 16" => "المخاطر",
    "us large cap equity 17" => "قد يقوم Sunrise Core Select بشراء حصص كبيرة في عدد محدود من المصدرين، مما قد يزيد من احتمال حدوث تقلبات أسعار أكبر.
                                <br>
                                لا يوجد ضمان بتحقيق الهدف.
                                <br><br>",
    "us large cap equity 18" => "*تقدير Sunrise لرأس المال الذي يمكن للشركة توليده وتوزيعه على المساهمين على مدى بقية فترة وجودها.",
    // us small and mid cap equity
    "us small and mid cap equity 1" => "من دون استخدام الرافعة المالية أو القصر، يستثمر استراتيجية أسهم الشركات الصغيرة والمتوسطة في عدد محدود من الشركات الصغيرة والمتوسطة التي لا تحظى بالاهتمام أو لا يتم متابعتها بشكل جيد. تستثمر الاستراتيجية عادة في ثمانية إلى خمسة عشرة شركة مع فترة استثمار تتراوح بين ثلاثة وخمس سنوات. عادةً ما يتم تداول الاستثمارات إذا تجاوزت قيمتها الجوهرية المقدرة*.
                                        <br><br>
                                        نحن نلتزم بعملية استثمار صارمة ونختار مجموعة من الشركات الموجودة في موقع جيد وتتداول بخصم كبير عن تقديرنا لقيمتها الجوهرية. نقوم بإجراء التحقيق الدقيق لكل شركة في المحفظة، ونركز استثماراتنا على الشركات والصناعات التي نعرفها ونفهمها، مثل خدمات المعلومات والبرمجيات، وخدمات الأعمال المفوّضة، والتلفزيون الفضائي والبرمجة، وصناعة السلع الاستهلاكية أو الخدمات، وخدمات الخدمات المالية. بعد الاستثمار، نجري مناقشات مستمرة مع المشاركين في الصناعة ونحافظ على حوار مستمر مع إدارة الشركة.
                                        <br><br>",
    "us small and mid cap equity 2" => "معايير الاستثمار",
    "us small and mid cap equity 3" => "نحن نعتقد أن الشركات التي تتمتع بالسمات التجارية والإدارية والمالية والتقييمية التالية موضعة بشكل جيد لخلق قيمة للمساهمين بغض النظر عن الظروف الاقتصادية والسوقية.",
    "us small and mid cap equity 4" => "سمات الأعمال",
    "us small and mid cap equity 5" => "السلع والخدمات المهمة",
    "us small and mid cap equity 6" => "ولاء العملاء الممتاز",
    "us small and mid cap equity 7" => "ميزات تنافسية مستدامة",
    "us small and mid cap equity 8" => "مستويات عالية من الإيرادات المتكررة",
    "us small and mid cap equity 9" => "معدلات عائدات عالية على رأس المال",
    "us small and mid cap equity 10" => "سمات الإدارة",
    "us small and mid cap equity 11" => "مديرون قويون ذوو طابع أخلاقي",
    "us small and mid cap equity 12" => "توجيهات رأس المال المواتية",
    "us small and mid cap equity 13" => "سمات مالية",
    "us small and mid cap equity 14" => "ورقة ميزانية ممتازة وتدفق رأس المال",
    "us small and mid cap equity 15" => "سمات التقييم",
    "us small and mid cap equity 16" => "القيمة الجوهرية المستمدة من التوقعات المحافظة",
    "us small and mid cap equity 17" => "*تقدير Sunrise للنقد الذي يمكن للشركة توليده وتوزيعه على المساهمين على مدى بقية فترة وجودها.
                                        <br>
                                        - قد يزيد ذلك من احتمالية حدوث تقلبات أسعار أكبر.
                                        <br>
                                        - هناك مخاطر فريدة مرتبطة بالاستثمار الدولي، مثل مخاطر العملات، وزيادة التقلبات، ومخاطر سياسية، والاختلافات في معايير المراجعة والمعايير المالية الأخرى.
                                        <br><br>",
    // استراتيجية السندات الضريبية المعفاة من الضرائب
    "tax exempt fixed income strategy 1" => "تهدف استراتيجية Sunrise للسندات الضريبية المعفاة من الضرائب إلى حماية رأس المال للمستثمرين وتحقيق عوائد جذابة بعد الضرائب من خلال تحديد الأوراق المالية البلدية المقدرة بقيمة دون سعرها الحقيقي من خلال مزيج من البحث المستقل والتقييم الصارم. تستهدف استراتيجية السندات البلدية المتوسطة ما بين 75 إلى 125 ائتمان في القطاعات الفرعية الرئيسية لسوق السندات البلدية في الولايات المتحدة، مثل سندات التزام العام، وسندات الإيرادات، والأوراق المالية المرتدة مسبقًا. نقوم بعمل استثمارات طويلة الأجل وحساسة للضرائب بمعدل تحويل سنوي متوقع أقل من 25 في المئة.",
    "tax exempt fixed income strategy 2" => "معايير الاستثمار",
    "tax exempt fixed income strategy 3" => "عند بناء محافظنا، نعتمد إجراء اختيار الاستثمار المنظم الذي يركز على الصفات السبعة للمُصدر المذكورة أدناه:",
    "tax exempt fixed income strategy 4" => "توفر وظائف أساسية",
    "tax exempt fixed income strategy 5" => "موقف سوقي متفوق",
    "tax exempt fixed income strategy 6" => "استقرار مالي",
    "tax exempt fixed income strategy 7" => "نموذج تشغيل قوي مع مرونة التسعير",
    "tax exempt fixed income strategy 8" => "مدعوم بمصدر دخل موثوق به",
    "tax exempt fixed income strategy 9" => "تغطية قوية وأمان العهدة",
    "tax exempt fixed income strategy 10" => "تقديم التقارير المالية في الوقت المحدد",
    "tax exempt fixed income strategy 11" => "عند الاقتضاء، ننظر أيضًا إلى الصفات الإدارية التالية:",
    "tax exempt fixed income strategy 12" => "الإرادة السياسية لممارسة استقلالية التعرفة",
    "tax exempt fixed income strategy 13" => "كفاءة تشغيلية إيجابية",
    "tax exempt fixed income strategy 14" => "خطط للإنفاق الرأسمالي",
    "tax exempt fixed income strategy 15" => "استخدام مسؤول للمشتقات",
    "tax exempt fixed income strategy 16" => "من خلال تفويض فريق الاستثمار بإدارة محفظة الاستثمار الخاصة بـ Sunrise، تم مضاعفة مصالح الشركة مع مصالح عملائنا.",
    "tax exempt fixed income strategy 17" => "- قد تخضع أرباح السندات البلدية للضرائب المحلية والولائية وضريبة الحد الأدنى للضريبة الب
                                            <br>
<br>
- استثمارات سوق السندات تخضع لمخاطر السوق وسعر الفائدة والمُصدر والائتمان والتضخم؛ وقد تكون الاستثمارات أعلى أو أقل من تكلفتها الأصلية عند الاسترداد.",
    "tax exempt fixed income strategy 18" => "الشركات",
    // taxable fixed income strategies
    "taxable fixed income strategies 1" => "تجمع استراتيجيات السندات القابلة للضريبة لدى Sunrise إطار التقييم الفريد الخاص بنا ومعايير المراجعة الائتمانية الشاملة لبناء محافظ الائتمان المستدامة التي يتم شراؤها عندما تكون عوائدها جذابة. غالبًا ما تكون تقييمات الائتمان غير مرتبطة بالأسس الأساسية وتعاني من مستويات عالية غير مبررة من التقلبات، وهي غير فعالة توفر الفرصة لتعزيز عوائد السندات الثابتة من خلال الإدارة النشطة. يهدف عملية الاستثمار القائمة على القيمة التي تعتمد على القيمة إلى:",
    "taxable fixed income strategies 2" => "الحفاظ على رأس المال من خلال البحث المستقل",
    "taxable fixed income strategies 3" => "الاستثمار في الائتمان فقط عند وجود هامش أمان*",
    "taxable fixed income strategies 4" => "توجيه بناء المحفظة باستفادة من فرص القيمة",
    "taxable fixed income strategies 5" => "التبني لنهج طويل الأجل",
    "taxable fixed income strategies 6" => "تعزيز ثقافة الشفافية والانضباط في العملية والنقاش المفتوح",
    "taxable fixed income strategies 7" => "معايير الاستثمار",
    "taxable fixed income strategies 8" => "نبني محافظ السندات القابلة للضريبة لدينا سندًا بسند، حيث نقوم بتصفية السوق من أجل القيم المحتملة المثيرة للاهتمام باستخدام التحليل الأساسي وإطار التقييم الفريد الخاص بنا. ثم نقوم بشراء الائتمانات مع هامش أمان* يختلف حسب نوع السند وتصنيفه، ويحدد وسادة سعر تعتقد أنها ستكون جذابة للسند على المدى الطويل، مع مراعاة الدورانية الطبيعية لأسواق الائتمان. نكرر عملية الاستثمار لبناء محافظ الائتمان المستدامة التي تتداول بعوائد جذابة.",
    "taxable fixed income strategies 9" => "نهدف إلى شراء الائتمانات المستدامة التي تلبي المعايير الاستثمارية التالية:",
    "taxable fixed income strategies 10" => "المتانة",
    "taxable fixed income strategies 11" => "نتطلع إلى أن يكون لدى المُصدرين في محافظنا نموذج إيرادات و/أو ضمانات مستدامة. نقيِّم أيضًا قدرة الشركة على تحمل مجموعة واسعة من السيناريوهات التنظيمية والصدمات الاقتصادية.",
    "taxable fixed income strategies 12" => "الشفافية:",
    "taxable fixed income strategies 13" => "يجب أن تدير الشركة نموذج عمل وهيكل مالي يمكننا تحديده وفهمه. كلما كان نموذج الأعمال أكثر تعقيدًا أو هيكل رأس المال غريبًا، كلما كان أقل احتمالًا أن نستثمر في الشركة.",
    "taxable fixed income strategies 14" => "الإدارة",
    "taxable fixed income strategies 15" => "الإدارة القوية ضرورية لتحديد الائتمان المستدام، ونحدد فرق الإدارة التي تحافظ على نهج متوازن تجاه جميع مقدمي رأس المال.",
    "taxable fixed income strategies 16" => "الهيكل",
    "taxable fixed income strategies 17" => "قدرة المُصدر على توليد تمويل داخلي كافٍ لدعم هيكل رأس المال أمر حاسم. نتحقق من عدم تحمل الشركة لديون زائدة بناءً على تقلبات التدفقات النقدية الأساسية، وأنها لا تعتمد بشكل غير صحي على أسواق رأس المال للحصول على التمويل.",
    "taxable fixed income strategies 18" => "*نحن نعتقد أن هناك هامش أمان عندما نتمكن من التخفيف من مخاطر الأعمال (تم استيفاء معايير الأعمال والمال والإدارة، ووجود مزايا تنافسية مستدامة) ومخاطر السعر (عندما نعتقد أن هناك خصمًا كبيرًا عند القيمة الجوهرية في وقت الشراء <br>
                                        -نهدف إلى الشراء عند 75٪ أو أقل من تقديرنا للقيمة الجوهرية). <br>
                                        -الاستثمار في سوق السندات يخضع لبعض المخاطر بما في ذلك مخاطر السوق وأسعار الفائدة والمُصدر والائتمان والتضخم؛ قد تكون الاستثمارات أعلى أو أقل من التكلفة الأصلية عند الاسترداد.",
    "taxable fixed income strategies 19" => "الشركات",

// استراتيجية سندات الحماية من التضخم في الولايات المتحدة (US TIPS)
    "us tips strategy 1" => "منذ بداية سوق السندات المحمية من التضخم في الولايات المتحدة في عام 1997، كانت فانوارد في طليعة البحث والريادة والإدارة النشطة للأوراق المالية المحمية من التضخم الخاصة بالخزانة الأمريكية (TIPS). تستهدف استراتيجية فانوارد للأوراق المالية المحمية من التضخم في الولايات المتحدة توفير وسيلة للمستثمرين للتحصين ضد التضخم المستقبلي من خلال الاستثمارات الرئيسية في TIPS الأمريكية. يركز عملية الاستثمار لدينا على المدى الطويل ويستخدم مجموعة من الاستراتيجيات المجربة عبر الزمن ضمن الأسواق المرتبطة بمعدل التضخم، والتي تتنوع لتجنب الاعتماد على أي استراتيجية تكتيكية واحدة. تستخدم هذه الاستراتيجية 'Pure Play' تفادي التعرض للائتمان والأصول الحقيقية، وكذلك التقلبات التي لا تتعلق بالتضخم والتي غالباً ما تصاحبها.",
    "us tips strategy 2" => "معايير الاستثمار",
    "us tips strategy 3" => "من خلال دمج التحليل الكمي والتحليل النوعي، يعد البحث المستقل أساس عملية الاستثمار لدينا. نستغل الفجوات في السوق في سندات الخزانة الأمريكية المحمية من التضخم (TIPS) وأسواق الأوراق المالية المرتبطة بالتضخم غير الأمريكية باستخدام ثلاث فئات رئيسية للاستراتيجيات:",
    "us tips strategy 4" => "استراتيجيات أساسية:",
    "us tips strategy 5" => "باستخدام نماذج كمية حصرية، يسعى فريق الاستثمار لدينا لتحديد مستويات السعر الحقيقية ومنحنيات العائد التي قد لا تكون متسقة تاريخيًا مع الأساسيات الاقتصادية الحالية. بشكل دوري، ستحدد هذه التحليلات وخبرة فريق الاستثمار وضعيات الفترة الزمنية المعتدلة أو منحنيات العائد بالمقارنة مع المؤشر.",
    "us tips strategy 6" => "منهجيات غير توجيهية:",
    "us tips strategy 7" => "قد كشف بحثنا عن عدد من الفجوات الثابتة والمتكررة في سوق TIPS الأمريكية، وفريق الاستثمار لدينا يوضع في كثير من الأحيان موقف المحفظة لاستغلال العائد الزائد النسبي المقدم من هذه الفجوات. دورات المزادات، الأنماط الفصلية، تمديدات مؤشرات الأداء، تراكمات التضخم، والتسوية تسهم في هذه الفجوات السوقية.", 
    "us tips strategy 8" => "استراتيجيات فرصية:",
    "us tips strategy 9" => "تنطوي هذه الاستراتيجيات على مراكز خارج مؤشر سوق الخزانة الأمريكية وأسواق الأوراق المالية المرتبطة بالتضخم في الحكومات الأجنبية.",



    // LEVEL 2 - Investor Services
    // custody & fund services
    "custody & fund services 1"     => "تقدم Sunrise مجموعة من حلول خدمات الأصول التي تهدف إلى مساعدة العملاء المؤسسيين على الوصول إلى الاستثمار عبر الحدود وتنقلها. كمتخصصين في إدارة التحديات الجديدة والصعبة، حصلنا على ثقة أكبر جامعي الأصول في العالم لضمان تسوية سريعة وحفظ وإبلاغ دقيق وإدارة خالية من الأخطاء لأصولهم وصناديقهم الأكثر تعقيدًا.
                                        <br><br>
                                        نحن متركزون بشكل مكثف على إدارة المخاطر وحماية أصول عملائنا. نحن ملتزمون بالاستثمار في بنية تحكم وامتثال عالمية من الطراز الأول.
                                        <br><br>
                                        يستفيد العملاء من نموذج خدمةنا العالمي ومنصة تكنولوجية متكاملة مصممة لتوفير تجربة عالمية متفوقة ومتسقة للعملاء، وقدرة العملاء على إعطاء مراجعة مرجعية بنسبة 100%.",
    "custody & fund services 2"     => "ضمان التسوية في الوقت المناسب والحفظ والإبلاغ الدقيق لقاعدة عملاءنا العالمية.",
    "custody & fund services 3"     => "تقديم خدمات إيداع شاملة للصناديق المقيمة في لوكسمبورغ وأيرلندا وجزر كايمان وهونغ كونغ.",
    "custody & fund services 4"     => "دعم أنواع الاستثمار المعقدة وحسابات الرسوم ونماذج الخدمة عبر مقرات الصناديق والولايات.",
    "custody & fund services 5"     => "توفير مجموعة شاملة من الخدمات الإدارية مع نهج مرن لدعم احتياجات عملائنا.",
    "custody & fund services 6"     => "توفير وكالة نقل عالمية لمديري الأصول الذين يوزعون صناديق عبر الحدود على المستثمرين المؤسسيين والبيع بالجملة.",
    "custody & fund services 7"     => "العمل مع عملائنا لتشكيل أفضل معاملة ضريبية عبر مجموعة متنوعة من وسائل الاستثمار في أكثر من 95 سوقًا.",
    "custody & fund services 8"     => "حماية مديري الأصول من الاستثمارات اللازمة للامتثال لمتطلبات الضمان المعقدة.",
    "custody & fund services 9" => "معالجة الأوامر وخدمات الحفظ لعملاء Sunrise الذين يشترون ويحتفظون بصناديق الاستثمار.",
    // الخبرة المتخصصة
    "specialist expertise 1" => "تركز Sunrise على تقديم الخبرة المتخصصة لتحقيق علاقات أعمق وأطول أمدًا مع عملائنا، في المجالات التي نعتقد أننا يمكننا أن نضيف أكبر قيمة.
<br><br>
من خلال التركيز على تقديم خدمات الأصول لعدد محدود من جامعي الأصول العالميين الرائدين، أصبحنا متخصصين في خدمات الأصول عبر الحدود ودعم أصناف الأصول الأكثر تعقيدًا واستراتيجيات الاستثمار الأكثر تعقيدًا.
<br><br>
يقدم خبراءنا قيمة حقيقية في المجالات التي تهم، سواء كانت نصيحة أفضل في المجال التنظيمي، أو توفير وقت أسرع لإطلاق منتجات جديدة، أو حلول تشغيلية تؤدي إلى تقليل التكاليف المتغيرة، أو حلول تكنولوجية مبتكرة تؤدي إلى تقليل التكاليف الثابتة.
<br><br>
نعمل مع العملاء على ما يهمهم بشكل كبير لمساعدتهم في التفرقة وزيادة نمو أعمالهم في سوق مزدحم بشكل متزايد.",
    "specialist expertise 2" => "العمل مع مديري الأصول العالميين لتحقيق أهدافهم في الاستثمار العالمي والنمو عبر الحدود.",
    "specialist expertise 3" => "العمل مع مديري الأصول لتوفير حلول شاملة قابلة للتعديل لصناديق الاستثمار الأمريكية التي تلبي احتياجاتهم المتغيرة في المكتب الوسيط والمكتب الخلفي.",
    "specialist expertise 4" => "شراكة مع الوسطاء لتقديم خدمات أفضل للعملاء.",
    "specialist expertise 5" => "تقديم معلومات توزيعية لمساعدة مديري الأصول في وضع وتنفيذ استراتيجيات التوزيع الخاصة بهم.",
    "specialist expertise 6" => "توفير خدمات صناديق شاملة لجميع فئات الأصول البديلة الرئيسية واستراتيجيات الاستثمار.",
    "specialist expertise 7" => "العمل مع مجموعة متنوعة من مديري الأصول لإدخال وإدارة منتجات ETF العالمية والإقليمية.",
    "specialist expertise 8" => "تقديم الخبرة في مجال التأمين والخدمات الاستراتيجية لشركات إعادة التأمين ومديري الأصول العالميين المتطورين.",
    "specialist expertise 9" => "إبقاء العملاء على علم بمتطلبات السوق والتنظيمات التي تؤثر على أعمالهم.",

    // الأسواق
    "markets 1" => "تقدم أسواق Sunrise تداول العملات الأجنبية وتحوط العملات وحلول إعارة الأوراق المالية لجامعي الأصول العالميين.
<br><br>
استراتيجيتنا تكمن في اكتشاف الفرص ومصادر القيمة لعملائنا من خلال مزيج من الخبرة في السوق والكفاءة التشغيلية والشفافية قبل وبعد التداول والتحكم في العميل.
<br><br>
نحن نؤمن بتزويد عملائنا بشكل نشط بخيارات جديدة وخيارات تنفيذية في مجالات الصناعة التي لم توفرها من قبل. وهذا يعني منح عملائنا الشفافية الكاملة في سلسلة المعاملات بأكملها (قبل التداول، نقطة التنفيذ، السعر ومعالجة ما بعد التداول)، بالإضافة إلى إمكانية لعملاءنا الاحتفاظ بعناصر مهمة من التحكم في التداول.",
    "markets 2" => "دعم متطلبات تداول العملات الأجنبية التشغيلية والاستراتيجية المتعلقة بجامعي الأصول العالميين.",
    "markets 3" => "دعم متطلبات تداول العملات الأجنبية الاستراتيجية لعملائنا من خلال مكتب تداول العملات الأجنبية الرئيسي لـ Sunrise ومنصات تنفيذ الصناعة.",
    "markets 4" => "توفير أداة تنفيذ تلقائية وفعالة من الناحية التشغيلية لاحتياجات تداول العملات الأجنبية المرتبطة بالأوراق المالية.",
    "markets 5" => "تصميم حلول لتغطية فئات الأسهم والمحافظ لمديري الأصول الذين يبحثون عن بديل لإدارة برامج التحوط القائمة على قواعد القوانين داخل الشركة.",
    "markets 6" => "توفير حلول إعارة الأوراق المالية ذات الطابع المحايد لمقدمي خدمات الاستراد والتصدير الرئيسيين بهدف تحقيق عوائد تنافسية معدلة للمخاطر على شروط عملائنا الخاصة.",
    "markets 7" => "تقديم رؤى ذات صلة حول التطورات النقدية والاقتصادية والجيوسياسية، وعوامل دخل إعارة الأوراق المالية، وبرامج تداول العملات الأجنبية الفعالة من الناحية التشغيلية والاستراتيجية.",
    
    // investment operations and technology solutions
    "investment operations & technology solutions 1"  =>'تعقد تزايد تعقيد الأسواق العالمية الحالية العديد من جامعي الأصول من البحث عن مجموعة متزايدة من الحلول الوسيطة والخلفية من مزودي خدمات الحفظ والصناديق. سواء كانت تقديم خدمات التكنولوجيا على أساس "البرنامج كخدمة" (SaaS) أو قدرة أكثر شمولية على التخصيص، فإن فانوارد ملتزمة بمساعدة عملائها على اتخاذ قرارات مستنيرة بشأن الاستراتيجيات الأكثر ملاءمة لأعمالهم. نحن نؤمن بأنه يجب تبني نهج التنفيذ النمطي الذي يسمح للعملاء بالاحتفاظ بالسيطرة بشكل أكبر وتقليل مخاطر التنفيذ.',
    "investment operations & technology solutions 2"  => "جعل مكونات رئيسية من منصة تكنولوجيا Sunrise متاحة على أساس SaaS و IaaS.",
    "investment operations & technology solutions 3"  => "توفير خيارات توظيف التكنولوجيا والعمليات المتطورة التي تعظم سيطرة العميل وتقلل المخاطر.",

    // LEVEL 3 - خدمات المستثمرين
    // الحفظ
    "custody 1" => "السوق التنافسي يدفع أصحاب الأصول بجميع الأحجام إلى توسيع نطاق استثماراتهم، والبحث عن مجموعة أوسع من المنتجات والأدوات والأسواق لتحسين عوائد مستثمريهم وعملائهم. وهذا يقدم تعقيدات تشغيلية ومخاطر ومتطلبات تنظيمية جديدة. <br><br> يُعد العمل مع جهة حاضنة عالمية لديها خبرة مثبتة في إدارة المخاطر والتعقيدات أمرًا هامًا للغاية. وقد حظيت Sunrise كمتخصصة في التعامل مع المشاكل الجديدة والصعبة بثقة أصحاب الأصول الأكثر تطورًا في العالم لضمان التسوية في الوقت المناسب والحفظ الدقيق والتقارير الخاصة بأصولهم وصناديقهم الأكثر تعقيدًا.",
    "custody 2" => "أخذ المخاطر بشكل شخصي",
    "custody 3" => "باعتبارنا شركة خاصة، تركز Sunrise بشكل مكثف على إدارة المخاطر. نحن ملتزمون بالاستثمار في بنية تعزيز الامتثال المتميزة ونحتفظ بحسابات منفصلة لتقديم أعلى مستويات الشفافية والأمان لكل عميل. باستراتيجية الاحتفاظ بالبنوك الفرعية غير التابعة للشركة، نختار بشكل مستقل البنوك التي نحددها كأفضل مقدمي الخدمات وأكثرها ثقة في كل سوق. وهذا يوفر التنويع في المخاطر والمرونة والقدرة على مقارنة جميع جوانب تفاعلات السوق.",
    "custody 4" => "استكشاف مصادر قيمة جديدة",
    "custody 5" => "يتعاون Sunrise مع العملاء لاستكشاف مصادر جديدة للقيمة وإنشاء علاقات متبادلة المنفعة تركز على النمو. مع توسع عملائنا، نساعدهم في تحديد اتجاهات السوق وتصميم حلول لإدارة تعقيد فئات الأصول والهياكل الاستثمارية الجديدة. نقوم بتعاون لإنشاء المنتجات في بيئة هندسة معمارية مفتوحة معتمدة على منصة تكنولوجيا عالمية واحدة، مصممة للتطور مع متطلباتهم المتغيرة. استثماراتنا التكنولوجية تركز على تمكين نمو العملاء من خلال التحسينات المستمرة في كفاءة وشفافية وإمكانية الوصول إلى تطبيقاتنا، بدلاً من دمج بيئات التشغيل المتعددة.",
    "custody 6" => "تقديم خدمة متفوقة قابلة للقياس",
    "custody 7" => "تلتزم Sunrise بتقديم تجربة خدمة عملاء قابلة للقياس ومتفوقة. نموذج خدمتنا العالمي على مدار 24 ساعة يتم تصميمه وفقًا لمتطلبات عملائنا الجغرافية واللغوية والتوقيتية. فرق الخدمة والعملاء يتمكنون من الوصول إلى نفس الأنظمة والمعلومات في الوقت الفعلي، مما يوفر منصة مشتركة واحدة لسرعة استجابة الاستفسارات. يساعد هذا النموذج المتكامل Sunrise في تنفيذ متطلبات عملائنا الروتينية والمعقدة بسلاسة. نحن رواد صناعة التشغيل التلقائي ومعالجة البيانات المباشرة.",
    // الوديعة والأمانة
    "depositary & trustee 1" => "بفضل أكثر من 25 عامًا من الخبرة، تعتبر Sunrise رائدة في تقديم خدمات الوديعة والأمانة لصناديق المقرّ في
                                لوكسمبورغ وأيرلندا وجزر كايمان وهونغ كونغ.
                                <br><br>
                                نصمم ونقدم نماذج تشغيل شاملة للمنتجات المعقدة عبر مجموعة واسعة من فئات الأصول واستراتيجيات الاستثمار. نعمل عن كثب مع عملائنا لضمان حماية أصولهم بشكل مناسب ومساعدتهم في الامتثال لالتزاماتهم الوصيّة الخاصة.",
    "depositary & trustee 2" => "يتبع Sunrise نهجًا استباقيًا ومستمرًا للرقابة والمراقبة القائم على التحليل المبني على المخاطر. يحدد تقييم دقيق للمخاطر المرتبطة بطبيعة استراتيجية الصندوق وتنظيم مدير الصندوق الحجم والتعقيد المناسب لنطاق وتكرارية الإجراءات التي يتم تطبيقها.
                                <br><br>
                                تكون إدارات الوديعة والأمانة منفصلة بشكل وظيفي وهرمي عن الأنشطة التشغيلية. وهذا يتيح الاستقلالية والموضوعية في حماية المستثمرين.
                                <br><br>
                                من خلال مشاركتنا النشطة في منتديات ومجموعات عمل مختلفة لصناعة الوديعة، يمكننا تحويل المعرفة التنظيمية وذكاء السوق إلى رؤى تساعد العملاء على التنقل في المشهد التنظيمي المتغير باستمرار.",
    // محاسبة الصناديق
    "fund accounting 1" => "المناظر الأعمالية والتنظيمية المعقدة تدفع المزيد من مديري الأصول إلى إعادة تعريف استراتيجية محاسبة الصناديق الخاصة بهم. استقرار التكنولوجيا واستمرارية الأعمال وإدارة المخاطر أصبحت في مقدمة عملية اتخاذ القرار. يعد التعاون مع مزود عالمي لمحاسبة الصناديق الذي يتمتع ببنية تحتية مستقرة ومسيطرة ومستقلة ويوفر شفافية في حساب القيمة الأصولية الصافية (NAV) أمرًا ضروريًا.
                            <br><br>
                            بفضل الخبرة المثبتة وإمكانات النظام والخدمة الموثوقة المصممة لتمكين النمو، يتم التعرف على محاسبة صناديق Sunrise بقدرتنا على دعم أنواع الاستثمار المعقدة وحسابات الرسوم عبر مجموعات الصناديق والمناطق القضائية وأنواع الكيانات. نحن مُنظمون بشكل يتيح تنفيذًا عالميًا متنسقًا بسلاسة ورؤى مختلفة في الصناعة والمحافظ.",
    "fund accounting 2" => "بنية تحتية مستقلة ومستقرة",
    "fund accounting 3" => "يستفيد العملاء من منصتنا التكنولوجية العالمية الواحدة وشفرة النظام الخاصة بنا. بفضل المسؤولية الكاملة والسيطرة على تطوير وجودة وصيانة ودعم إنتاج بنية محاسبة صناديقنا، يمكننا التركيز بشكل مستمر على الأداء والقابلية للتوسع والوظائف وكفاءة سير العمل. أحد الأمثلة الرئيسية لاستثمارنا في الحلول الرقمية هو أداة تقدم NAV Progress التي توفر لعملائنا شفافية في الوقت الحقيقي في عملية إنتاج NAV طوال اليوم. إجراءات إدارة المخاطر والتغيير لدينا مصممة للحد من الأخطاء، مع توفير الاستقرار والمرونة.",
    "fund accounting 4" => "تقديم تجربة خدمة عملاء متفوقة بشكل قابل للقياس",
    "fund accounting 5" => "تلتزم Sunrise بتقديم تجربة خدمة عملاء متفوقة بشكل قابل للقياس. يتم تصميم نموذج خدمتنا العالمية المرنة على مدار 24 ساعة لتلبية احتياجات عملائنا الجغرافية واللغوية والمنطقة الزمنية. بغض النظر عن موقع العميل أو موطن الصندوق، يتمكن فرق الخدمة والعملاء من الوصول إلى نفس الأنظمة والمعلومات في الوقت الحقيقي للحصول على استجابة سريعة للاستفسارات. يفكر خبراؤنا بشكل نقدي في جميع جوانب عملية المحاسبة من البداية إلى النهاية ويهتمون بتحقيق دقة NAV بنسبة 100٪. تتيح لنا هيكلية الخدمة هذه تطوير حلول آلية للحد من المخاطر وتحسين الجودة والكفاءة.",

    // إدارة الصناديق
    "fund administration 1" => "توفر Sunrise مجموعة شاملة من خدمات إدارة الصناديق الإدارية والامتثال المرنة مصممة لدعم منتجات عملائنا الأكثر تعقيدًا. تم بناء عملنا على توفير وصول مباشر إلى المعلومات والخبرة ونموذج خدمة عالمي متزامن يشجع على التعاون مع العملاء.",
    "fund administration 2" => "تتضمن خدمات إدارة الصناديق:",
    "fund administration 3" => " • التقارير المالية
                                <br>
                                • إدارة المصاريف
                                <br>
                                • قياس الأداء
                                <br>
                                • دعم الامتثال للمحافظ
                                <br>
                                • دعم الضرائب الأمريكية
                                <br>
                                • دعم التنظيم القانوني للأمانة العامة",

    "fund administration 4" => "الخبرة في السوق والتنظيم",
    "fund administration 5" => "فهم والبقاء على اطلاع على اتجاهات السوق والتغيرات التنظيمية التي تؤثر على صناعة الصناديق أصبح أمرًا أكثر أهمية من أي وقت مضى. بالإضافة إلى توليد تقارير مالية وتنظيمية ومجلس واضحة ودقيقة تدعم أهداف وأهداف عملائنا، يتم تدريب فرق الخدمة لدينا على التفكير بشكل نقدي حول البيئة التي يعمل فيها عملاؤنا والتواصل بشكل استباقي حول التطورات المحتملة التي قد تؤثر على نماذج أعمال عملائنا.",
    "fund administration 6" => "نهج ونموذج خدمة تعاوني",
    "fund administration 7" => "، ومنصة تكنولوجية عالمية واحدة ودمج ذكي لفرق العمل والتقنيين هو المحور الرئيسي لهدفنا توفير تجربة عميل متفوقة. بغض النظر عن موقع العميل أو موطن الصندوق، يتمتع فرق الخدمة لدينا بنفس الوصول إلى الأنظمة والمعلومات في الوقت الحقيقي، مما يوفر منصة واحدة مشتركة لتحقيق استجابة سريعة للاستفسارات وتحسين مستمر. تمكن منصتنا العملاء من الحصول على المعلومات في بداية يوم عملهم بغض النظر عن موقعهم.
                            <br><br>
                            بتقديم الخدمات لقطاعات محددة في صناعة الخدمات المالية، تتركز استثماراتنا على تحسين كفاءة وشفافية وإمكانية الوصول إلى البنية التحتية والمعلومات المقدمة للعملاء، بدلاً من دمج بيئات التشغيل المتعددة.",

    // وكالة التحويل
    "transfer agency 1" => "تعد وكالة التحويل أمرًا حاسمًا لنجاح توزيع الصناديق. وبتقديم خدمة وكالة التحويل العالمية لعدد كبير من أكبر مديري الأصول في العالم، تلتزم فانوارد بتقديم الدعم لعملائها في توزيع الصناديق القائمة عبر الحدود، بما في ذلك الصناديق المقامة في لوكسمبورغ وأيرلندا وجزر كايمان وبرمودا وهونغ كونغ، بالإضافة إلى الصناديق البديلة المقامة في الولايات المتحدة للمستثمرين المؤسسيين والجملة.",
    "transfer agency 2" => "تعد وكالة التحويل مكونًا أساسيًا في عرض فانوارد العام الخاص بخدمات توزيع الصناديق عبر الحدود. نقدم الدعم لعملائنا ومستثمريهم في ما يقرب من 100 دولة في جميع أنحاء العالم من خلال",
    "transfer agency 3" => "تتضمن خدمتنا معالجة العمليات الأساسية وخدمات المساهمين بالإضافة إلى",
    "transfer agency 4" => "نتفوق في تقديم خدمات هياكل الصناديق المعقدة، وتشمل ميزات عرضنا الرئيسية:",
    "transfer agency 5" => "الالتزام الطويل الأمد والاستراتيجية",
    "transfer agency 6" => "نحن نستثمر في تكنولوجيا قائمة على المرونة تلبي متطلبات العملاء والمستثمرين والتغيرات التنظيمية المتزايدة.",
    "transfer agency 7" => "نموذج خدمة عالمي قابل للتخصيص",
    "transfer agency 8" => "تقدم مكاتبنا المتعددة اللغات في مناطق زمنية مختلفة قدرة تشغيلية كاملة مع مستوى متسق من الخدمة.",
    "transfer agency 9" => "بنية تحتية قوية",
    "transfer agency 10" => "نوفر منصة واحدة لوكالة التحويل على مستوى العالم. عندما يتم دمج هذا مع فانوارد",
    "transfer agency 11" => "فإنه يوفر حلاً فريدًا للاتصال بالموزع.",
    "transfer agency 12" => "التركيز على استقطاب المستثمرين",
    "transfer agency 13" => "نحن نركز على استقطاب المستثمرين وخدمتهم المستمرة التي تعتبر حاسمة لعلاقة مدير الأصول بعملائه. لدينا خبرة قوية في الممارسات التجارية المحلية بما في ذلك مكافحة غسل الأموال / معرفة العميل.",

    // الضرائب العالمية
    "global tax 1"  => "تقدم خدمات فانوارد الضريبية العالمية الخبرة والحلول الاستراتيجية في مجالات البحث الضريبي، والعمليات الضريبية، والضرائب الإدارية
                        للصناديق، وتقديم تقارير الضرائب الأوروبية لمجمعي الأصول العالميين والوسطاء الماليين. يعمل فريقنا المكون من محترفي الضرائب المختصين
                        في بوسطن ودينفر ولندن وطوكيو وهونغ كونغ وكراكوف مع عملائنا لترتيب معاملات ضريبية فعالة عبر مجموعة واسعة من وسائل الاستثمار في
                        أكثر من 95 سوقًا.",
    "global tax 2"  => "تكنولوجيا الضرائب الموجهة",
    "global tax 3"  => "تقدم خدمات فانوارد الضريبية العالمية حلولًا فعالة لإدارة تعقيدات الاستثمار الأمريكية والعالمية، مثل حلول الامتثال الضريبي للولايات المتحدة
                        E-W8™ الخاصة بنا. يعتبر E-W8 حلاً فعالًا لتقليل المخاطر وتوفير التكاليف والقابلية للتوسعة، ويتناول التزامات الامتثال للأشخاص الأجانب غير المقيمين
                        وقوانين FATCA فيما يتعلق بفتح الحساب وإصلاحه وتتبع تغير الظروف.",
    "global tax 4"  => "محترفي الضرائب ذوي الكفاءة والخبرة",
    "global tax 5"  => "يتابع محترفو الضرائب ذوو الكفاءة والخبرة تطورات الضرائب في أكثر من 95 سوقًا. نقدم تحديثات وتحليلات منتظمة لعملائنا عبر نشراتنا اليومية
                        للأحداث العالمية. يقوم فريقنا بجمع وتقديم الوثائق اللازمة للحصول على تخفيف الضرائب أو استردادها، ويقدم خدمات الامتثال والضرائب للصناديق المشتركة
                        والشراكات وصناديق التحوط والعديد من أنواع الاستثمار الأخرى.",

       // إدارة الضمانات
    "collateral management 1"   => "تجري حاليًا تعديلات على سوق المشتقات نتيجة للتنظيمات مثل قانون دود-فرانك، ولائحة التشريعات المالية الأوروبية، وبازل III، والتي تزيد من ندرة الضمانات المتاحة. وقد زاد هذا التركيز على تحسين ممارسات إدارة الضمانات كوسيلة لزيادة الكفاءة التشغيلية، وتقليل مخاطر ائتمان الأطراف المعنية، والسيطرة على تكاليف التداول وتأمين السوابس. ستؤثر طريقة تكييف مديري الأصول لنظام إدارة الضمانات على قدرتهم على تحقيق أداء الاستثمار.
<br><br>
تقدم شركة Sunrise خدمات شاملة وفعالة من حيث التشغيل في مجال إدارة الضمانات تهدف إلى التحكم في المخاطر، وتحسين اتخاذ القرارات في الواجهة الأمامية، وتقليل التأثير على أداء المحفظة. نحن نعمل على حماية العملاء من الاستثمارات العبئة المطلوبة للامتثال لمتطلبات الضمانات المعقدة، بينما يركزون على تحقيق عوائد استثمارية.",

    "collateral management 2"   => "التحكم في المخاطر",
    "collateral management 3"   => "• تقنية مخصصة تزيد من معالجة التسوية المباشرة والاتصال مع عدة أطراف معاكسة عبر Sunrise Infomediary®، مما يقلل من المخاطر التشغيلية",
    "collateral management 4"   => "• إدارة مخاطر ائتمان الأطراف المعنية المترتبة على تداول المشتقات عن طريق ضمان إدارة التعرضات للأطراف المعنية",

    "collateral management 5"   => "• توفير تقارير قوية تتضمن مؤشرات رئيسية مثل التعرض للأطراف المعنية ومعاملات الضمانات",
    "collateral management 6"   => "تحسين اتخاذ القرارات في الواجهة الأمامية",
    "collateral management 7"   => "• زيادة الرؤية في استخدام الضمانات عبر الأطراف المعنية",
    "collateral management 8"   => "• طرح عروض في الوقت الحقيقي لحالة التسوية والمخزون ومواقع الضمانات",

    "collateral management 9"   => "• الوصول إلى خبرة الأعمال في إدارة الضمانات التابعة لشركة Sunrise",
    "collateral management 10"  => "تقليل التأثير على أداء المحفظة",
    "collateral management 11"  => "• اختيار الضمان المثلى بناءً على تسلسلات وضعتها العميل وتعرض الأطراف المعنية",
    "collateral management 12"  => "• تحديد وتعهين الضمان الأرخص بناءً على معايير وضعها العميل",
    "collateral management 13"  => "• التأكد من أن الضمان المستلم يتوافق مع معايير الأهلية",
    "collateral management 14"  => "• تقليل مقدار الضمان الزائد مع الأطراف المعنية",
    "collateral management 15"  => "برنامج إدارة الضمانات في شركة Sunrise",
    "collateral management 16"  => "يغطي برنامج إدارة الضمانات في شركة Sunrise دورة حياة الضمان بالكامل، مما يتيح لنا دعم أكثر استراتيجيات تداول المشتقات المعقدة. ترتبط خدمات إدارة الضمانات أيضًا بسلاسة مع محاسبة الصناديق والحضانة في شركة Sunrise، مما يوفر كفاءة وإدارة المخاطر الإضافية.,
                                    <br><br>
                                    يتم دعم برنامج إدارة الضمانات في Sunrise بمنصة تكنولوجية مخصصة مصممة لتحسين نموذج التشغيل الخاص بك، واستيعاب أفضل الممارسات في الصناعة، وتوفير تقارير البيانات في الوقت الحقيقي.
<br><br>
تقدم Sunrise خدمات لعدة أطراف في دورة حياة الضمانات، بما في ذلك CCPs و FCMs ومديرو الأصول. يستفيد عملاؤنا من الخبرة المكتسبة.
<br><br>
بالإضافة إلى ذلك، يستفيد العملاء من نموذج خدمة العملاء العالمي المتفوق بشكل قابل للقياس في Sunrise والذي يدمج خبرتنا التشغيلية وإدارة العلاقات المحلية والذكاء السوقي في خطط علاقات مخصصة للعملاء.",
   // أمر الصندوق والوديعة
    "fund order & custody 1" => 'توفّر "فانوارد فند أوردر آند كاستودي" خدمات لعملاء فانوارد الذين يشترون ويحتفظون بصناديق الاستثمار. ويتضمن ذلك معالجة الطلبات عبر منصتنا الحصرية عبر الإنترنت، "فند ورلد فيو®".
    <br><br>
    نحن نمتلك خبرة تزيد عن 25 عامًا في خدمة أصول صناديق الاستثمار، وقد طوّرنا فهمًا عميقًا للتعقيدات التشغيلية والتنظيمية المحيطة بهذه الفئة من الأصول. لدينا علاقات متينة مع شركات الاستثمار حول العالم، وندعم جميع أنواع الصناديق بما في ذلك البدائل.
    <br><br>
    نتميز بعرض شامل يتمحور حول احتياجات العميل وخبرتنا والوقت السريع للدخول إلى السوق. نحن نقدم "توجيه الطلبات الذكي"؛ وهي قدرة فريدة في السوق تسمح بتوجيه الطلبات إلى وكلاء النقل أو الصناديق أو الوسطاء بناءً على كل من الاستثمار والعميل الموجه للتعليمات. وهذا سيقلل من المخاطر ويعزز الكفاءة ويتيح الفرصة لاتباع أفضل الممارسات في توجيه الطلبات.
    <br><br>
    كمشتري صناديق، يستفيد عملاء المؤسسات المالية من الوصول الواسع والفوري إلى الصناديق على الصعيد العالمي، بالإضافة إلى الكفاءة التشغيلية وتوفير التكاليف. ويؤدي ذلك إلى تقديم خدمة أفضل على الإجمال لعملاءهم الأساسيين، مما يساعد على تحقيق ميزة تنافسية ونمو أعمالهم.',

    "fund order & custody 2" => "تشمل خدمات أمر الصندوق والوديعة ما يلي:",
    "fund order & custody 3" => "• معالجة الأوامر والتطبيع من خلال منصتنا الحصرية عبر الإنترنت، Fund WorldView",

    "fund order & custody 4" => "• توجيه الأوامر بأفضل طريقة - توجيه الأوامر الذكي",
    "fund order & custody 5" => "• جمع الودائع والتسوية الموحدة عبر الصناديق والأسواق",
    "fund order & custody 6" => "• الوصول إلى قائمة كبيرة ومتزايدة من الصناديق",
    "fund order & custody 7" => "• تقارير مخصصة",


    // تفويض الأعمال الوسطى
    "middle office outsourcing 1" => "تتغير منظومة الأعمال الوسطى بشكل كبير نتيجة لتطور أفضل الممارسات والاهتمام المؤسسي المتزايد وتوسع المنتجات والاستراتيجيات البديلة. حاجة توليد ألفا أدت إلى الاستثمار في أدوات وأسواق غير قياسية، وتشتت الاتصالات. تعقيد التكاليف الثابتة ومتطلبات التنظيم المتطورة يزيدان من تعقيد أولويات رأس المال.
<br><br>
في حين تتغير الأسواق بسرعة، فإن التزام Sunrise بإدارة التعقيدات لعملائنا لا يتغير. نساعد العملاء في التعامل مع التحديات في عمليات مكتبهم الوسطية من خلال نهج متميز وقابل للتعديل يتناول كل من التكنولوجيا القديمة والنماذج التشغيلية المحملة بالعمل. نعمل على تلبية احتياجات عملائنا الحالية ومساعدتهم في إنشاء المقياس والمرونة اللازمة للتعامل مع متطلبات السوق المتغيرة.",

    "middle office outsourcing 2" => "تقديم حلول قابلة للتعديل والمتكاملة تبسط العمليات ونقل البيانات عبر عدة أطراف معاكسة.",
    "middle office outsourcing 3" => "تقديم خدمات تشغيلية للأعمال الوسطى تضيف الشفافية والكفاءة في جميع مراحل ما بعد التداول.",
    "middle office outsourcing 4" => "تمكين تحسين اتخاذ القرارات في الواجهة الأمامية من خلال أدوات تجميع البيانات والتعزيز، ورؤية متسقة وشفافة للنشاط الاستثماري على مستوى الشركة.",
    "middle office outsourcing 5" => "تصميم خدمات لمساعدة مديري الأصول في العزلة عن الاستثمارات اللازمة للامتثال لمتطلبات الضمانات المعقدة.",

    // خدمات التكنولوجيا
    "technology services 1" => "صممت لجمع الأصول الذين يرغبون في الاحتفاظ بالسيطرة على عملياتهم التشغيلية مع الاستفادة من تكنولوجيا مالية فعالة وفعالة وحديثة، تجعل Sunrise المكونات الرئيسية لمنصتنا التكنولوجية متاحة للعملاء. من خلال الوصول المباشر إلى منصاتنا لحفظ الودائع العالمية وحفظ الودائع في الولايات المتحدة ومحاسبة الصناديق ووكالة التحويل، يستفيد العملاء من الاستثمارات المستمرة التي نقوم بها في المنتجات والتنظيم في هذه الأنظمة الكبيرة التي تتطلب موارد كبيرة. بالإضافة إلى ذلك، يمكن لمجموعة تطبيقاتنا للمعلومات الوسيطة أن توفر نفس الوصول إلى التوصيلية الخاصة بـ Sunrise وأحداث الشركات ومطابقة المستندات وإدارة التداول.",
    "technology services 2" => "توفير خيارات التوصيل المصممة لتبسيط مطابقة المستندات وإدارة التداول وأحداث الشركات وصرف العملات الأجنبية والتحديات العملية والتكنولوجية الأخرى.",
    "technology services 3" => "مساعدة المؤسسات المالية العالمية في توسيع وتمييز قدرات حفظ الودائع العالمية الخاصة بهم.",
    "technology services 4" => "مساعدة المؤسسات المالية العالمية في الحصول على وصول مباشر إلى جهات الودائع المركزية الأمريكية.",
    // العمليات والتقارير المستضافة
    "hosted operations & reporting 1" => "تقدم Sunrise خدمات التشغيل الوسطى في جميع مراحل تنفيذ مرحلة ما بعد التداول، بما في ذلك إدارة التداول وإدارة النقد وإدارة الضمانات. نحن متخصصون في حلول فئات الأصول البديلة مثل المشتقات والقروض المصرفية وغيرها من الاستثمارات المعقدة.
<br><br>",
    "hosted operations & reporting 2" => "تقارير قابلة للقياس",
    "hosted operations & reporting 3" => "هدفنا هو إضافة الشفافية والكفاءة لعمليات الأصول المتباينة في عمليات المحافظ عبر الجغرافيات وفئات الأصول ومقدمي الخدمات. تتضمن تقاريرنا التشغيلية تقارير تفصيلية حول التقادم والصفقات الفاشلة وخيارات مؤشرات الأداء القابلة للتخصيص لعملياتك، مما يتيح مقارنة مع مقدمي الخدمات الآخرين. يساعد تحليل الأداء والتخصيص والمخاطر على تسهيل استجابة العميل السريعة لطلبات الكشف عن المستثمرين والتنظيمية. يسهل التوافق ما بعد التداول مراقبة إرشادات الاستثمار.",
    "hosted operations & reporting 4" => "بنية تحتية وتكاليف مشتركة",
    "hosted operations & reporting 5" => "يوفر الوصول إلى فرق الخدمة المحلية وخبراء الموضوع، بالإضافة إلى حلول تكنولوجية قابلة للتوسعة وفعالة. يستفيد العملاء من بنية تحتية وتكاليفنا المشتركة أثناء تنفيذ خطط النمو الخاصة بهم وأهداف التوزيع عبر استراتيجيات التداول وأنواع الصكوك.",
    "hosted operations & reporting 6" => "الشركات",
    // infonav
    "infonav 1" => "InfoNAV® هي أداة حساب NAV الثانوية قابلة للتوسعة ومستقلة تتيح لمديري الأصول مراقبة عملية إنتاج NAV عبر جميع المسؤولين عن الحساب. توفر التطبيق للعملاء شفافية في مجموعتهم العالمية من المنتجات والجغرافيات ومقدمي الحسابات.",
    "infonav 2" => "فهم التأثير",
    "infonav 3" => "يمكن للعملاء وثيقة التحكم وتطبيق أفضل الممارسات في الرقابة على مختلف مقدمي الحسابات الخاصة بهم. يقوم InfoNAV® بتجميع بيانات مكونات NAV الحرجة من مقدمي خدمة عملاءنا ويولد NAV ثانوية للمقارنة مع NAV الأساسي. يمكن للعملاء بعد ذلك الحصول بسهولة على مؤشرات رئيسية وتحليلات وتقارير للمجالس والأطراف المعنية عبر لوحة المعلومات.",
    "infonav 4" => "فوائد إضافية",
    "infonav 5" => "القدرة على إدارة مجموعة واسعة من الاستراتيجيات ومسؤولي الحسابات المالية المتعددين على تطبيق واحد",
    "infonav 6" => "يوفر مقارنة بين NAV الأساسي و NAV الثانوي، ويوضح المجالات التي تختلف فيها لمزيد من تحليلات العميل",
    "infonav 7" => "خيارات خدمة ذات قيمة مضافة مع الوصول إلى خبرة الحسابات المالية ذات الطراز العالمي",
    "infonav 8" => "التكامل مع مصادر البيانات المتعددة عبر Sunrise Infomediary®.",
   // inforecon
   "inforecon 1" => "تقدم Sunrise Infomediary® عددًا من التطبيقات المتكاملة الحصرية التي تعتمد على محرك الرسائل والتوصيل، بما في ذلك InfoRecon®، وهو حل متوسع للتوكيل يوفر عملية آلية لمصالحة البيانات النقدية (المعاملات والأرصدة) وبيانات الأوراق المالية (المراكز والمعاملات) عبر جميع مقدمي خدمات عملائنا.
<br><br>
تتم تقديم فوائد InfoRecon في ثلاث مجالات رئيسية: التكنولوجيا وأفضل الممارسات في الصناعة وخدمة العملاء المتفوقة:",

   "inforecon 2" => "التكنولوجيا",
   "inforecon 3" => "محرك جمع البيانات وتطبيعها المرن والمثبت، Infomediary",
   "inforecon 4" => "منصة برمجيات مصالحة قوية لمعالجة البيانات وإدارة الاستثناءات",
   "inforecon 5" => "تقارير شاملة للعملاء يمكن الوصول إليها عبر Sunrise-intl.com أو التسليم عبر البريد الإلكتروني بتنسيقات متنوعة (PDF ، MS Excel ، CSV)",
   "inforecon 6" => "أفضل الممارسات في الصناعة",
   "inforecon 7" => "مصالحة يومية على مستوى المعاملات",
   "inforecon 8" => "يعمل Sunrise مع مقدمي الخدمات للعملاء لزيادة STP من أجل تعظيم الكفاءة وتقليل مخاطر الأخطاء والإغفال",
   "inforecon 9" => "خدمة عملاء متفوقة",
   "inforecon 10" => "فريق مركزي من خبراء المصالحة والسوق يدعمه منظمة خدمة العملاء الحائزة على جوائز Sunrise",
   "inforecon 11" => "يتبع أفضل الممارسات في تحديد استثناءات المصالحة",
   "inforecon 12" => "الشركات",
    // دعم المحاسبة الاستثمارية وبيانات المؤسسة

    "investment accounting & enterprise data support 1" => "تتطلب التعقيد المتزايد في أسواق رأس المال والمنتجات الاستثمارية والبيئة التنظيمية وضوحًا أكبر ورؤية في الوقت الحقيقي لنشاط الاستثمار. هناك قيمة مرتبطة باتخاذ القرارات في الوقت المناسب بين أصحاب المصلحة في الواجهة الأمامية للتداول والمخاطر والمنتجات والتسويق.",
    "investment accounting & enterprise data support 2" => "الوضع القائم المهترئ",
    "investment accounting & enterprise data support 3" => "قام جمّاعو الأصول ببناء استقلالية قوية على أساس نظام إدارة الطلبات (OMS) وبيانات المحاسبة (ABOR)، ولكن فكرة الحفاظ على حالة OMS/ABOR القائمة هي أمر قديم ومليء بالثغرات.
<br><br>
التقدم من حل OMS/ABOR إلى سجل الاستثمار الشامل (IBOR) المحسن لبيئة الاستثمار الحالية هو مهمة معقدة ولكن حيوية. يوفر سجل متسق للمعلومات إطارًا لتقييم الحالة الحالية لاستراتيجية حوكمة البيانات لجامعي الأصول وصياغة التحسينات.",
    "investment accounting & enterprise data support 4" => "استراتيجية IBOR",
    "investment accounting & enterprise data support 5" => "تسعى الواجهة الأمامية للحصول على معلومات حول النقد والأوراق المالية في الوقت الحقيقي وأحداث الأوراق المالية المستقبلية المعروفة في جميع فئات الأصول الخاصة بهم - مثل الأسهم العامة والخاصة والمشتقات - من خلال روابط التعرض المختلفة وعبر شبكة عالمية من وسطاء الأوراق المالية وأطر الحافظة. بالنسبة لجمعة الأصول، تتألف استراتيجية IBOR الناجحة من المكونات التالية:",
    "investment accounting & enterprise data support 6" => "استراتيجية حوكمة البيانات",
    "investment accounting & enterprise data support 7" => "التقاط البيانات",
    "investment accounting & enterprise data support 8" => "التجميع والتحسين",
    "investment accounting & enterprise data support 9" => "توصيل المعلومات",
    "investment accounting & enterprise data support 10" => "تقدم Sunrise رؤية السوق في هذه المكونات لمساعدة العملاء على تشكيل استراتيجيات حوكمة البيانات الخاصة بهم. توفر منصتنا التكنولوجية مستودع بيانات مؤسسي عبر مقدمي الخدمة لالتقاط البيانات بشكل متسق، وتجميع وتحسين البيانات بطريقة ذات مغزى. وهذا يتيح لنا تمكين محورات بيانات المؤسسة للعميل لتمكين اتخاذ قرارات أفضل في الواجهة الأمامية.",
   // دعم المحاسبة الاستثمارية وبيانات المؤسسة
"investment accounting & enterprise data support 11" => "الشركات",
    // الحلول التكنولوجية المستهدفة عبر Infomediary
    "targeted technology solutions via infomediary 1" => "يعد Infomediary® الموثوق به والقوي محرك الرسائل والتوصيل الذي يشكل جزءًا أساسيًا من منصة تكنولوجيا Sunrise المتكاملة الواحدة، والتي صممت خصيصًا لجمعة الأصول وشركات التأمين والبنوك وموزعي الصناديق وبنية الصناعة ومنصات التكنولوجيا الأخرى. يساعد Infomediary العملاء في التركيز على أعمالهم الأساسية وتعزيز قدرتهم التنافسية من خلال حل العديد من التحديات التشغيلية المتعلقة بالمصالحة ورسائل التداول والإدارة والأحداث الشركاتية وصافي الصرف والتجميع، فضلاً عن معايير الصناعة المختلفة أو غير الموجودة.",
    "targeted technology solutions via infomediary 2" => "ربط سوق الخدمات المالية",
    "targeted technology solutions via infomediary 3" => "باعتبارها منصة اتصالات قابلة للتخصيص بشكل كبير، يوفر Infomediary نقطة وصل واحدة للتوصيل بين العملاء ومقدمي الخدمات الخارجيين والأنظمة الداخلية الخاصة بهم. يستقبل Infomediary البيانات في أي تنسيق إلكتروني، ثم يقوم بتوحيدها وترجمتها وتحويلها ونقلها عبر الشبكات مثل SWIFT أو من خلال اتصالات خاصة.",
    "targeted technology solutions via infomediary 4" => "تطبيقات متكاملة مبتكرة للعمليات المعقدة",
    "targeted technology solutions via infomediary 5" => "بالإضافة إلى قدراته الأساسية في الرسائل والتوصيل، يقدم Infomediary تطبيقات متكاملة حصرية مثل:",
    "targeted technology solutions via infomediary 6" => "التشغيل التلقائي للأحداث الشركاتية عبر جميع مراحل الحياة",
    "targeted technology solutions via infomediary 7" => "بديل سريع وديناميكي لصرف العملات الأجنبية يجمع بين التنفيذ الجودة والكفاءة التكلفية والتقارير الشاملة والواضحة - كل ذلك من خلال سير عمل آلي وفعال بشكل كامل.",
    "targeted technology solutions via infomediary 8" => "حل توكيل متوسع قابل للتوسعة يوفر عملية آلية لمصالحة بيانات النقد وبيانات الأوراق المالية عبر جميع مقدمي الخدمة.",
    "targeted technology solutions via infomediary 9" => "أداة ثانوية قابلة للتوسعة متعددة المقدمين مصممة لمدراء الأصول للإشراف على إنتاج NAV عبر جميع المسؤولين عن الحساب الإداري لديهم.",
    // مشغل الحساب المباشر للمخازن الأمريكية
    "account operator direct for us depositories 1" => "يتيح لعملائنا العالميين في المؤسسات المالية الوصول المباشر إلى مخازن الأوراق المالية المركزية في الولايات المتحدة باستخدام Sunrise كمزود تكنولوجيا وخدمة.
<br><br>
يحافظ العملاء على السيطرة التشغيلية على أصولهم في الولايات المتحدة، حيث يعملون كمشاركين مباشرين في المخازن الأمريكية ويقللون من مخاطر الأطراف الثالثة. يمكن للعملاء أن يصبحوا أكثر تنافسية في السوق الأمريكية مما يتيح لهم زيادة نطاقهم العالمي. يتوفر المشاركة المباشرة في السوق بدون الاستثمار في البنية التحتية للسوق المحلية وخبرة العاملين، مما يوفر وقتًا أسرع للوصول إلى السوق مقارنة بالبناء الداخلي.
<br><br>
يتضمن مشغل الحساب برامج التخطيط المتكاملة لاستمرارية الأعمال وإدارة المخاطر التي تخدم حاليًا أكبر وأكثر المؤسسات تطورًا في العالم.",
    "account operator direct for us depositories 2" => "الشركات",
    "account operator direct for us depositories 3" => "الشركات",
   // توصيل البيانات وتطبيقات عبر Infomediary
    "data connectivity & applications via infomediary 1" => "يعد Infomediary® الموثوق به والقوي محرك الرسائل والتوصيل الذي يشكل جزءًا أساسيًا من منصة تكنولوجيا Sunrise المتكاملة الواحدة، والتي صممت خصيصًا لجمعة الأصول وشركات التأمين والبنوك وموزعي الصناديق وبنية الصناعة ومنصات التكنولوجيا الأخرى. يساعد Infomediary العملاء في التركيز على أعمالهم الأساسية وتعزيز قدرتهم التنافسية من خلال حل العديد من التحديات التشغيلية المتعلقة بالمصالحة ورسائل التداول والإدارة والأحداث الشركاتية وصافي الصرف والتجميع، فضلاً عن معايير الصناعة المختلفة أو غير الموجودة.",
    "data connectivity & applications via infomediary 2" => "ربط سوق الخدمات المالية",
    "data connectivity & applications via infomediary 3" => "باعتبارها منصة اتصالات قابلة للتخصيص بشكل كبير، يوفر Infomediary نقطة وصل واحدة للتوصيل بين العملاء ومقدمي الخدمات الخارجيين والأنظمة الداخلية الخاصة بهم. يستقبل Infomediary البيانات في أي تنسيق إلكتروني، ثم يقوم بتوحيدها وترجمتها وتحويلها ونقلها عبر الشبكات مثل SWIFT أو من خلال اتصالات خاصة.",
    "data connectivity & applications via infomediary 4" => "تطبيقات متكاملة مبتكرة للعمليات المعقدة",
    "data connectivity & applications via infomediary 5" => "بالإضافة إلى قدراته الأساسية في الرسائل والتوصيل، يقدم Infomediary تطبيقات متكاملة حصرية مثل:",
    "data connectivity & applications via infomediary 6" => "التشغيل التلقائي لجميع مراحل الحياة لأحداث الشركات المتعددة المقدمين",
    "data connectivity & applications via infomediary 7" => "بديل سريع وديناميكي لصرف العملات الأجنبية يجمع بين التنفيذ الجودة والكفاءة التكلفية والتقارير الشاملة والواضحة - كل ذلك من خلال سير عمل آلي وفعال بشكل كامل.",
    "data connectivity & applications via infomediary 8" => "حل توكيل متوسع قابل للتوسعة يوفر عملية آلية لمصالحة بيانات النقد وبيانات الأوراق المالية عبر جميع مقدمي الخدمة.",
    "data connectivity & applications via infomediary 9" => "أداة ثانوية قابلة للتوسعة متعددة المقدمين مصممة لمدراء الأصول للإشراف على إنتاج NAV عبر جميع المسؤولين عن الحساب الإداري لديهم.",

   // العهدة العالمية المباشرة
    "global custody direct 1" => "المؤسسات المالية الساعية لتوسيع وتمييز قدراتها في العهدة العالمية وتقديم خدمات أفضل لعملائها يمكنها الشراكة مع Sunrise كبديل للاستثمار المستمر في منصات وبنية تحتية متجاوبة.
<br><br>
مع العهدة العالمية المباشرة، منصة العهدة العالمية المؤكدة من Sunrise والخدمات التشغيلية والبوابة، يتم تصميمها بناءً على معايير الشركة لدعم قاعدة العملاء العالمية لعملائنا. يتاح لعملاء العهدة العالمية المباشرة الخيار الإضافي للاستفادة من منتجات Sunrise الأساسية للخدمات المالية، بما في ذلك شبكة العهدة الفرعية العالمية لدينا وإعارة الأوراق المالية وصرف العملات الأجنبية.
<br><br>
تتيح العهدة العالمية المباشرة للعملاء التركيز على الكفاءات الأساسية في الأسواق المحلية الخاصة بهم مع الاستفادة من الاستثمار المستمر من Sunrise في الأجهزة والبرمجيات، مع الاحتفاظ بالسيطرة على الخدمات التشغيلية والمستثمرين. يستفيد العملاء من استغلال البنية التحتية التكنولوجية العالمية القوية لـ Sunrise بالإضافة إلى برامج التخطيط لاستمرارية الأعمال وإدارة المخاطر التي تخدم حاليًا أكبر وأكثر المؤسسات تطورًا في العالم.",
    "global custody direct 2" => "الشركات",
    "global custody direct 3" => "الشركات",

    // تنفيذ الصرف النشط

    "active fx execution 1" => "توفر مكتب صرف العملات الأجنبية العالمي لـ Sunrise مزيجًا من التنفيذ التنافسي مع فريق مبيعات موثوق وذو خبرة يركز على خدمة مديري الأصول العالميين وفهم احتياجاتهم التجارية والتشغيلية الفريدة.",
    "active fx execution 2" => "نهج مركز عملاء التداول:",
    "active fx execution 3" => "تركز فلسفتنا في التداول على بناء علاقات طويلة الأمد وتقديم أسعار سريعة ومنافسة لعملائنا.",
    "active fx execution 4" => "نقدم لعملائنا نقطة اتصال واحدة عبر متداولي المبيعات في نيويورك ولندن وطوكيو وهونج كونج، والتي بالتزامن مع مكتب تداول مركزي يسمح لنا بتوفير تغطية مستمرة على مدار 24 ساعة.",
    "active fx execution 5" => "نحن غير محددين التسليم والتوزيع مما يسمح للعملاء بالاتصال بنا بطرق متعددة، بما في ذلك الاتصال المباشر بمتداول المبيعات أو من خلال منصات طرف ثالث مثل Bloomberg وFlexTrade وFXall أو FXConnect.",
    "active fx execution 6" => "مدعومة بخبرة رائدة في الصناعة",
    "active fx execution 7" => "نحن رائدي سوق في توفير سيولة لعملائنا في الأسواق الرئيسية والناشئة بخبرة في قطاع مديري الأصول، كما يتضح من تصنيفنا كالأفضل في مسح Greenwich Quality Index Foreign Exchange لمدة 18 عامًا متتالية.",
    "active fx execution 8" => "يتمتع عملاؤنا بوصول إلى فريق بحوث استراتيجيات العملات العالمية الرفيع المستوى الذي يقدم تعليقًا على التطورات العملاتية والاقتصادية والجيوسياسية، بالإضافة إلى فريق خاص للعملات الأجنبية الناشئة يفهم المتطلبات المعقدة للأسواق الناشئة وكيفية تطبيقها على مديري الأصول العالميين.",
    "active fx execution 9" => "إخلاء المسؤولية: باستخدام المدخلات الواسعة من المتداولين والمصادر المتاحة للجمهور وأبحاثهم الخاصة، يحدد معهد غرينتش المؤسسات الأجنبية للعملات الأجنبية الأكبر والأكثر نشاطًا حول العالم، بما في ذلك مديرو الصناديق والبنوك العميلة وصناديق التحوط وشركات التأمين والشركات.
<br><br>
لدراسة عام 2017، أجرى معهد غرينتش المؤسسات مقابلات مع 2,355 مستخدمًا للعملات الأجنبية حول العالم، من بينهم 1,458 حسابًا من الفئة العليا، في شركات كبيرة ومؤسسات مالية. في الولايات المتحدة، أجرى معهد غرينتش مقابلات مع 383 مستخدمًا للعملات الأجنبية، من بينهم 292 في الفئة العليا. ليُعتبر الشركة في الفئة العليا، يجب أن تكون مصرفًا مركزيًا أو جهة حكومية أو صندوق تحوط أو مدير صندوق أو شركة عالمية في قائمة FT100 أو شركة ذات حجم تداول أعلنت بأنها تتجاوز 10 مليارات دولار أو شركة ذات مبيعات أعلنت بأنها تتجاوز 5 مليارات دولار. أجريت المقابلات في أمريكا الشمالية وأمريكا اللاتينية وأوروبا وآسيا واليابان بين سبتمبر ونوفمبر 2014. يعكس النتائج المقدمة للعملاء وجهات النظر التي أبلغها المشاركون في البحث. لا تمثل هذه الآراء ولا تدعمها معهد غرينتش أو موظفوه. قد يُطلب من المستطلعين أن يتحدثوا عن استخدامهم للمنتجات والخدمات المالية والممارسات الاستثمارية في الأسواق المالية ذات الصلة. يجمع معهد غرينتش المشاركات المستلمة، ويجري تحليلًا إحصائيًا ومراجعات لأغراض العرض من أجل إنتاج النتائج النهائية.,
<br><br>
يتم استهداف كل من هؤلاء العملاء لإجراء مقابلة إما شخصيًا أو عبر الهاتف من قبل أحد المقابلين التنفيذيين المحترفين في جرينويتش أسوشيتس.
<br><br>
خلال المقابلة، يجيب العملاء على سلسلة من الأسئلة التفصيلية النوعية والكمية حول التجار الذين يستخدمونهم لمنتجات الصرف الأجنبي المختلفة، ونقاط قوة وضعف هؤلاء التجار في المبيعات وصنع السوق والبحوث والخدمات الإدارية. يقدم العملاء أيضًا معلومات مفصلة حول أنشطتهم التجارية واستخدامهم الحالي والمتوقع للمنتجات، ومعايير اختيار التاجر، وقضايا أخرى تتعلق بالسوق.
<br><br>
بناءً على نتائج المقابلات، يقوم جرينويتش أسوشيتس بإنشاء سلسلة من المقاييس القارنة المتعلقة بالتوغل في السوق وحصة السوق؛ جودة الخدمة في المبيعات والبحث والتداول؛ وفعالية التداول الإلكتروني.",
    "active fx execution 10" => "الشركات",
    "active fx execution 11" => "الشركات",
    "active fx execution 12" => "الشركات",
    "active fx execution 13" => "الشركات",


    // تحوط العملات
    "currency hedging 1" => "سواء كنت تدير محفظة دولية تعاني من تعرض غير مرغوب فيه للعملات أو تقدم فئات أسهم محفوظة بعملات متعددة، تقدم فانوارد حلاً شاملاً ومرنًا لتحوط العملات السلبي.
<br><br>
تم تصميم حلاً لتحوط العملات الخاص بفانوارد خصيصًا لمديري الأصول، حيث يقلل من العبء التشغيلي الناجم عن إدارة البرنامج داخل الشركة، مما يتيح للمديرين التركيز على الوظائف الأساسية.",
    "currency hedging 2" => "تفويض العملية، وليس التحكم",
    "currency hedging 3" => "تتضمن منصة تقارير العملات الخاصة بـ Sunrise، FX HedgeHub™، وهي منصة إلكترونية للإبلاغ، لوحة معلومات قابلة للتكوين توفر رؤية شاملة لنطاق منتجات التحوط العملات لعملائنا. يتوافق HedgeHub مع مطالب أصحاب المصلحة الرئيسيين بشأن الرقابة والشفافية، ويحل مشكلات مديري الأصول الرئيسية مثل عدم اتساق البيانات واكتمالها ويوفر تقارير تفاعلية مركزة.",
    "currency hedging 4" => "حلاً شاملاً من البداية إلى النهاية للتحوط",
    "currency hedging 5" => "نعمل مع العملاء لإنشاء برامج تحوط تهدف إلى تقليل أخطاء التتبع وتكاليف المعاملات لكل ولاية تنفيذ بالمقارنة مع الهدف التحوطي. تشمل حلولنا ضبط البرنامج المخصص وتصميم التنفيذ، والرصد اليومي وإدارة التحوط، وحساب المعاملات، وتنفيذ المعاملات، وإعداد التقارير المفصلة.",
    "currency hedging 6" => "كفاءة التشغيل من خلال التوسعة",
    "currency hedging 7" => "بغض النظر عن مدى بساطة أو تعقيد العملية التشغيلية، تم تصميم أنظمة فانوارد لتحقيق الكفاءة والتوسعة. يساعدنا نظام الرصد والتحقق الشامل قبل وبعد التداول على التأكد من توليد المعاملات المناسبة بشكل متسق وفقًا للمعايير المتفق عليها.",
    "currency hedging 8" => "خبرة في التنفيذ",
    "currency hedging 9" => "يضم فريقنا العالمي ذو الخبرة متداولين مخصصين يفهمون ديناميات السوق اللازمة لتنفيذ فعال في عقود التسليم وعقود النقل غير المقدمة (NDFs). من خلال استفادتنا من العلاقات مع المصارف وشركات الوساطة في مكتب التداول لدينا، لدينا القدرة على تقديم خيارات تنفيذ متعددة مما يؤدي إلى الوصول إلى السوق من خلال لوحة من موفري السيولة. *",
    "currency hedging 10" => "* غير متاح لجميع المنتجات",
    "currency hedging 11" => "الشركات",
   // صرف العملات الأجنبية
    "foreign exchange 1" => "تقدم فانوارد حلولًا مبتكرة ومرنة لصرف العملات الأجنبية مصممة لتلبية الاحتياجات التشغيلية والاستراتيجية لمديري الأصول العالميين. بفضل سمعة قوية في التنفيذ التنافسي والتميز في التعامل، هدفنا هو تقديم برنامج فعال للصرف الأجنبي شامل لكل عميل من البداية إلى النهاية.",
    "foreign exchange 2" => "خبرة في صرف العملات الأجنبية",
    "foreign exchange 3" => "فانوارد هي مزودة مؤكدة وملتزمة لصرف العملات الأجنبية. نقدم تنفيذًا في الصفقات النقدية والتسويات للعملات المتداولة بحرية، ونتخصص في تداول الأسواق الناشئة المحددة والمقيدة. يتلقى عملاؤنا تغطية سوقية عالمية من خلال فريق تداول مركزي مع إدارة العلاقات المحلية، واختيار طريقة التعامل مع مكتب التداول لدينا. تكمل خبرتنا في تداول العملات الأجنبية بحث السوق واستراتيجيات العملات المتميزة.",
    "foreign exchange 4" => "اختيار العميل والتحكم",
    "foreign exchange 5" => "من التنفيذ إلى المساعدة في تنفيذ المعاملات والتقارير، تم إنشاء حلول فانوارد المخصصة الشاملة لصرف العملات الأجنبية بالتعاون مع العملاء لمساعدتهم في تلبية احتياجاتهم المميزة. نحن نقدم منتجات الصرف الأجنبي التي تستغل منصتنا التكنولوجية القابلة للتكوين لتوفير خيارات تنفيذ للعملاء بدرجات مختلفة من المشاركة.",
    "foreign exchange 6" => "شفافية رائدة في الصناعة",
    "foreign exchange 7" => "نقدم مجموعة من الأدوات والتقارير والتحليلات المخصصة قبل وبعد التنفيذ يمكن أن تساعد العملاء في بناء برامج صرف أجنبية فعالة وشاملة.",
    "foreign exchange 8" => "انقر لعرض:",
    // infofx
    "infofx 1"  => "تعد معلومات الصرف الأجنبي (InfoFX®) من فانوارد بديلاً ديناميكيًا لإدارة الصرف الأجنبي التشغيلية التقليدية، حيث توفر سهولة الحل المنخفضة التداول مع الرؤية والمرونة لمكتب داخلي في الأسواق المتداولة بحرية والأسواق المحددة المقيدة المحددة.
<br><br>
تم تصميم InfoFX خصيصًا لمديري الأصول، ويقدم نهجًا مستضافًا بالكامل ومتكامل من حيث التنفيذ الجودة، والكفاءة التشغيلية، والتقارير الشاملة، والسيطرة لاتخاذ القرارات في الوقت الفعلي.",
    "infofx 2"  => "كفاءة التشغيل",
    "infofx 3"  => "تقوم InfoFX تلقائيًا بحساب متطلبات تداول الصرف الأجنبي بناءً على تفاصيل تسوية الأوراق المالية، وتوفر وظائف التسوية الصافية والتجميع حيثما ينطبق ذلك. يمكن تقليل المخاطر التشغيلية والتسوية من خلال منصتنا الخاصة للرسائل، Sunrise.",
    "infofx 4"  => "الاختيار من خلال التحكم",
    "infofx 5"  => "من خلال منصتنا التفاعلية، يحصل العملاء على القدرة على جدولة أو تغيير أوقات التنفيذ للأسواق المحددة ومعالجة أخطاء التداول المحتملة قبل حدوثها.",
    "infofx 6"  => "خبرة في الأسواق المقيدة",
    "infofx 7"  => "يمكن أن توفر خبرتنا في الأسواق المحلية رؤى مفيدة للعملاء الذين يختارون التنفيذ بعيدًا عن وكلائهم في الأسواق التي كان يُعتقد سابقًا أنها محصورة بوكلائهم. حاليًا، تدعم InfoFX ستة أسواق محددة: البرازيل، إندونيسيا، كوريا، ماليزيا، تايوان، وتايلاند.",
    "infofx 8"  => "شفافية شاملة",
    "infofx 9"  => "يمكن لعملاء InfoFX عرض صافي العرض الأولي للمخاطر في الوقت الحقيقي، ومعلومات الطلب الأولي المفصلة وتحليلات ما بعد التداول من خلال منصة تفاعلية عبر الإنترنت. نحن نوفر للعملاء الطوابع الزمنية وأسعار المرجع حتى يتمكنوا من تقييم جودة التنفيذ وتوفير خيار تكوين تقارير مخصصة.",
    "infofx 10" => "الشركات",
   // إعارة الأوراق المالية
    "securities lending 1"  => 'تختص فانوارد في إعارة الأوراق المالية لمديري الأصول، حيث تمثل هذه الصناعة حوالي 90٪ من عملائنا. يضمن لمديري الأصول الذين يتعاملون مع فانوارد برنامجًا متخصصًا مصممًا خصيصًا لتلبية احتياجاتهم الفريدة.
<br><br>
يتلقى جميع عملاء إعارة الأوراق المالية من فانوارد نفس مستوى التميز التشغيلي والمرونة والخدمة، بغض النظر عن الوكيل المالي الخاص بهم، من خلال منصة "غير تابعة للوكيل المالي". يعتمد أكثر من 50٪ من أعمالنا على "الطرف الثالث" في الإعارة ونحن نحافظ على اتصالات آلية مع معظم الوكلاء الماليين العالميين.',
    "securities lending 2"  => "أهمية إدارة المخاطر",
    "securities lending 3"  => "إعارة الأوراق المالية لمديري الأصول مختلفة عن نوع الإعارة التي يفضلها التقاعد والبنوك وصناديق الثروة السيادية وشركات التأمين. تستند هذه الاختلافات إلى إدارة المخاطر. فانوارد هي خبيرة في تنظيم برامج إعارة الأوراق المالية التي تعظم عوائد عملائنا ضمن حدود المخاطر المحددة.",
    "securities lending 4"  => "دينامية تداول إعارة الأوراق المالية",
    "securities lending 5"  => "نظرًا لعدم الحاجة إلى الحفاظ على برنامج إعارة كبير، يتمتع فانوارد بموقع متميز لتنفيذ استراتيجيات قائمة على القيمة لعملائنا. من خلال الشراكة مع فانوارد، يمكن لمديري الأصول أن يكونوا على يقين من أنهم سينضمون إلى مقرضين آخرين ذوي تفكير مماثل في برنامج يتمتع بميزة هيكلية فريدة في التفاوض على الرسوم المرتبطة بأعلى قروض قيمتها.
<br><br>
تستغل استراتيجيتنا التجارية تحقيق أقصى قدر من العائد من عدد صغير نسبيًا من المعاملات التي تقدم أكبر عوائد، من خلال فريق تداول عالمي في لندن وبوسطن وهونغ كونغ لديه فهم عميق للديناميات التي تدفع الطلب من المستعيرين. نستخدم التكنولوجيا لتوفير الأنشطة التجارية ذات القيمة المنخفضة التلقائية التي تكمل هذه الفرص ذات الهوامش العالية.",
    "securities lending 6"  => "أدوات رقمية رائدة تم بناؤها لتلبية الاحتياجات الفريدة",
    "securities lending 7"  => "قبل التداول، يقدم فانوارد DealBoard لإعارة الأوراق المالية، والذي يتيح لعملائنا رؤية فرص الإيرادات والطلب على الاستدانة واتجاهات أسعار الأسهم في مكان واحد. يمكن لعملائنا أن يرى - ويتصرف - في كل فرصة عبر صناديقهم. بعد التداول، قمنا بإطلاق تجربة رقمية جديدة لتقديم جيل جديد من الشفافية، مما يتيح لعملائنا مراقبة برنامج الإعارة لديهم في الوقت الحقيقي، ومراقبة الإيرادات والأسواق التي تولدها.",
    "securities lending 8"  => "الشركات",
    "securities lending 9"  => "الشركات",
    "securities lending 10" => "الشركات",
   // إفصاح FX
   "fx disclosure 1"   => 'مقدمة
   <br><br>
   تصف هذه البيانة التوضيحية لتداول العملات الأجنبية ("البيان") العلاقة بين العملاء وفانوارد ("فانوارد")1 و/أو شركاتها التابعة (المشار إليها بشكل جماعي "فانوارد") وتكشف بعض ممارسات فانوارد في تسعير وتنفيذ صفقات العملات الأجنبية فيما يتعلق بأعمال تداول العملات أو خدمات تنفيذ العملات. قد تقدم فانوارد منتجات و/أو خدمات أخرى للعملاء، ومع ذلك، إلا إذا كانت مرجعًا صريحًا في هذا البيان، فإن مثل تلك المنتجات و/أو الخدمات غير مدرجة في هذا البيان.
   <br><br>
   يكمل هذا البيان العقود المحددة التي تحكم العلاقات بين العملاء وفانوارد ولكنه لا يلغيها. في حالة وجود أي تعارض بين هذا البيان وعقد معين، يجب أن يكون العقد هو الأولوية.
   <br><br>
   يمكن للعملاء الذين لديهم أسئلة حول هذا البيان أو كيفية تسعير فانوارد أو التعامل مع أو تنفيذ صفقات العملات الأجنبية الاتصال بمدير علاقاتهم في تداول العملات الأجنبية.',
    "fx disclosure 2"   => "الممارسات العامة",
    "fx disclosure 3"   => "طرق التواصل",
    "fx disclosure 4"   => "يمكن للعملاء التواصل مع فانوارد إلكترونياً، عبر الهاتف أو من خلال قنوات أخرى مسموح بها.2 قد توافق فانوارد، في تقديرها، على قبول بعض تعليمات العملاء عبر البريد الإلكتروني. قد يُطلب من العملاء تنفيذ بعض الوثائق و/أو تلبية متطلبات فانوارد المحددة قبل قبول فانوارد لهذه التعليمات عبر البريد الإلكتروني.",
    "fx disclosure 5"   => "التعامل مع المعلومات",
    "fx disclosure 6"   => 'فانوارد لديها سياسات وإجراءات متبعة تصميمها بشكل معقول لحماية سرية معلومات العملاءوالطرف الآخر من خلال تقييد نشر واستخدام المعلومات السرية. عمومًا، تقوم هذه السياسات والإجراءات بتقييد نشر معلومات العملاء السرية للأطراف التي "تحتاج إلى المعرفة" لتنفيذ المعاملات أو القيام بأداء متفق عليه، وإدارة الأحداث التالية المتعلقة بهذا التنفيذ أو الأداء. كما تنص هذه السياسات والإجراءات على أنه يجوز استخدام معلومات العملاء السرية فقط لأغراض الأعمال المشروعة لتقديم منتج، أو تنفيذ خدمة، أو إجراء الرقابة على منتج أو خدمة تم التعاقد عليها أو متوقع أن تنفذها فانوارد. ومع ذلك، قد يستخدم فانوارد معلومات العملاء السرية المجمعة والمجهولة بما يكفي لتكوين آراء حول اتجاهات السوق التي يمكن أن يشاركها مع العملاء (على سبيل المثال، لون السوق). بالإضافة إلى ذلك، ككيان تخضع للتنظيم، قد يكون من الضروري على فانوارد مشاركة معلومات العملاء السرية مع الجهات الرقابية العالمية ذات الصلة.',
    "fx disclosure 7"   => "تعارض المصالح",
    "fx disclosure 8"   => "على الرغم من أن فانوارد تتخذ جميع الخطوات المعقولة لمنع تعارض المصالح من التأثير سلبًا على مصالح عملائها، قد يتعارض مصلحة فانوارد في بعض الأحيان مع مصالح عملائها ومصالح عملاءها قد تتعارض مع بعضها البعض. على سبيل المثال، قد تنفذ فانوارد المعاملات وتحمل مراكز في مجموعة متنوعة من منتجات العملات الأجنبية بما في ذلك الفوركس (بما في ذلك الفوركس غير القابل للتسليم) والمقايضات في كتابها فيما يتعلق بطلبات المعاملات الفعلية أو استراتيجيات التحوط أو غير ذلك. قد تؤثر أنشطة فانوارد فيما يتعلق بمثل هذه المعاملات والمراكز على الأسعار والسيولة المتاحة، بوتيرة تضر بعميل. عندما تقبل فانوارد وتحاول تنفيذ أمر عميل، فقد يكون مشغولاً في أنشطة تداول العملات الأجنبية لصالحها في نفس أو مشابهة لمنتجات العملات الأجنبية. حينما يقدم فانوارد منتجات و/أو خدمات أخرى لعميل، فإن تقديم مثل هذه المنتجات و/أو الخدمات قد يؤدي أيضًا إلى تعارضات مصالح أخرى.",
    "fx disclosure 9"   => "فانوارد يتعامل مع العملاء بصفة رئيسية",
    "fx disclosure 10"  => "تنفذ فانوارد المعاملات في سوق صرف العملات الأجنبية بصفة رئيسية كطرف مقابل لعملائها. عند التصرف بصفة رئيسية، فانوارد: (i) يتداول لحسابه الخاص، على مسؤوليته الخاصة، ومنفعته الشخصية؛ و (ii) لا يتصرف كوكيل، أمين، مستشار مالي أو بأي سعة مشابهة لصالح العملاء أو نيابة عنهم. يُفترض من العملاء الذين يتعاملون مع فانوارد بصفة رئيسية أن يقيموا بشكل مستقل مناسبة أي معاملة مقترحة. علاوة على ذلك، يجب عدم استخدام أي تصريحات يقدمها موظفو التداول في فانوارد أو توزيعها عبر نظام إلكتروني لفانوارد كمشورة أو توصية.",
    "fx disclosure 11"  => "التسعيرة",
    "fx disclosure 12"  => 'أي عروض أسعار أو أسعار تدفق يقدمها فانوارد هي أسعار مبينة "شاملة". يمارس فانوارد تقديراً في تحديد الأسعار المبينة لعملاء/معاملات فردية مع مراعاة مجموعة من العوامل التجارية. قد تشمل هذه العوامل، على سبيل المثال لا الحصر: (i) ظروف السوق الحالية؛ (ii) حجم الطلب؛ (iii) وقت اليوم؛ (iv) سيولة العملات؛ (v) علاقة فانوارد بالعميل؛ (vi) التكاليف التي قد تتكبدها فانوارد فيما يتعلق بالمعاملة؛ و (vii) المخاطر الائتمانية والتسوية والتشغيلية والأخرى للمعاملة. قد يميز فانوارد تسعيره المبين حسب مكان التداول أو النظام الإلكتروني أو وسيلة الاتصال. وبناءً عليه، قد يقدم فانوارد أسعارًا مبينة مختلفة لنفس المعاملة أو معاملات مشابهة لعملاء مختلفين. يحق لفانوارد تغيير استراتيجياته في التسعير دون إشعار مسبق وليس ملزمًا بالكشف عن مكونات أسعاره "الشاملة".
    <br><br>
    قد يوافق فانوارد في بعض الأحيان على تنفيذ الطلبات باستخدام ترتيبات تسعير بديلة (انظر على سبيل المثال، أسعار المعايرة وتحديد الأسعار والخوارزميات).',
    "fx disclosure 13"  => "التحوط المسبق والوضع المسبق للمراكز",
    "fx disclosure 14"  => "قد يشارك فانوارد في أنشطة التحوط المسبق والتحوط بناءً على معرفتها بأنشطة تداول عملاءها. ستسعى فانوارد لإجراء هذه الأنشطة بطريقة لا تضر بعملائها وبنية لتجنب التأثير بشكل كبير على أسعار السوق. يقوم فانوارد بأنشطة التحوط المسبق والتحوط بصفة رئيسية فيما يتعلق بأنشطتها الرئيسية، على مسؤوليتها الخاصة وليست كوكيل للعملاء.",
    "fx disclosure 15"  => "معدلات المقايسة والتثبيت",
    "fx disclosure 16"  => "قد يوافق فانوارد على تنفيذ أمر عميل بناءً على معدل مقايسة أو تثبيت. على الرغم من أن فانوارد لا تحاول بشكل مقصود التأثير على معدلات المقايسة أو التثبيت، فإنها قد تشارك في التحوط أو أنشطة أخرى في سوق صرف العملات الأجنبية التي قد تؤثر في نهاية المطاف على معدلات المقايسة أو التثبيت النهائية.",
    "fx disclosure 17"  => "معاملة الطلبات",
    "fx disclosure 18"  => "عندما يتلقى فانوارد طلبًا من العميل، فإنه سيحاول ولكنه غير ملزم قانونيًا بتنفيذ المعاملة بالسعر والكمية المطلوبة أو بالقرب منهما. فانوارد ليست ملزمة بقبول طلبات العملاء وقد تقبل أو ترفض أي طلب بأي سبب في تقديرها الخاص. ولا يعني أن تم تنشيط شرط ما يخضع له الطلب (على سبيل المثال، أمر وقف الخسارة) أن فانوارد يمكنها أو ستكمل الطلب بالسعر و / أو الكمية المطلوبة. قد ترتتب / تحدد فانوارد أولوية الطلبات العملاء وقد تجمع طلبات العملاء من أجل التسعير بناءً على تقديرها الخاص.",
    "fx disclosure 19"  => "معالجة الطلبات المستلمة عبر منصات التداول الإلكترونية (آخر فحص)",
    "fx disclosure 20"  => 'أي عروض أسعار أو أسعار تدفق يقدمها فانوارد هي أسعار مبينة "شاملة". يمكن للعملاء تقديم طلب تداول إلكتروني (عرض) للتداول مع فانوارد استجابة لتلك الأسعار المبينة "شاملة"، وفي حالة تقديم ذلك، قد يقبل فانوارد هذا الطلب الإلكتروني للتداول أو يرفضه بمقتضى تقديرها الخاص.',
    "fx disclosure 21"  => "التداول بالخوارزميات",
    "fx disclosure 22"  => "قد تستخدم فانوارد استراتيجيات التداول بالخوارزميات في تنفيذ معاملات العملات الأجنبية الرئيسية لأغراض إدارة المخاطر الخاصة بها. قد توفر فانوارد أيضًا للعملاء وصولًا إلى خدمة التنفيذ الخوارزمي (خدمة التنفيذ الخوارزمي). تسمح خدمة التنفيذ الخوارزمي للعميل بطلب الدخول في معاملة عملات أجنبية مع فانوارد بسعر يستند إلى معدلات مشتقة من المعاملات المقابلة بين فانوارد ومزودي السيولة وبموجب أي زيادات أو خفض متفق عليها من قبل فانوارد. بموجب خدمة التنفيذ الخوارزمي، ستتم المعاملات المقابلة المذكورة سابقًا بين فانوارد ومزودي السيولة استنادًا إلى الخوارزمية المطلوبة من العميل والمعلمات الأخرى وفقًا لشروط وأحكام التنفيذ الخوارزمي المعمول بها.",
    "fx disclosure 23"  => "وكالة الصرف الأجنبي",
    "fx disclosure 24"  => "خدمات تنفيذ العملات الأجنبية",
    "fx disclosure 25"  => 'شركة فانوارد لخدمات المستثمرين المحدودة ("فانوارد إي أس أل") قد توافق على العمل كوكيل في تنفيذ صفقات العملاء مع وسطاء التسوية المعتمدين من قبل العميل أو البنوك المقابلة المعتمدة كجزء من خدمات تنفيذ العملات ("صفقات CES"). ستعتمد تسعير صفقات CES على أسعار مشتقة من مجموعة من مزودي السيولة بالإضافة إلى رسم متفق عليه مسبقًا، حسب الاقتضاء. تتم تنفيذ صفقات الوكالة وفقًا لسياسة تنفيذ الطلبات لدى فانوارد إي أس أل. قد تكلف فانوارد إي أس أل بتفويض مسؤولية تنفيذ بعض الوظائف المتعلقة بصفقات CES لشركة فانوارد، والتي تشارك أيضًا في عمل تداول رئيسي. وبالتالي، يوجد خطر وجود تضارب مصالح بين أعمال فانوارد كوكيل وأعمال التداول الرئيسية.
                            <br><br>
                            يحتفظ فانوارد إي أس أل بحقها في تجميع صفقات CES لعدة عملاء لأغراض التسعير. على الرغم من أنه من غير المرجح أن يكون تجميع الطلبات والمعاملات مضرًا بالعميل الذي يتم تجميع طلباته، قد يكون تجميع الصفقات لصالح العميل غير مفضل فيما يتعلق بصفقة معينة.",
    "fx disclosure 26"  => "أنشطة الوكالة الأخرى",
    "fx disclosure 27"  => "في حالات أخرى معينة، قد تنفذ فانوارد معاملات العملات الأجنبية كوكيل نيابةً عن عملائها. في مثل هذه الحالات، يعمل فانوارد كوكيل لأغراض التنفيذ فقط ولا يعمل بصفة وكيل أو مستشار مالي أو بصفة مماثلة نيابةً عن العملاء أو من أجلهم.",
    "fx disclosure 28"  => "التحوط المسبق والتواجد المسبق",
    "fx disclosure 29"  => "لا تشارك فانوارد إي أس أل في التحوط المسبق أو التواجد المسبق عند العمل بصفة وكالة.
                            <br><br>
                            ¹ حتى تاريخ نشر هذا البيان، تعد فانوارد هي الكيان الوحيد الذي ينفذ معاملات العملات الأجنبية بصفة رئيسية. <br>
                            ² قد تسجل فانوارد المكالمات الهاتفية وفقًا للقواعد المحلية المعمول بها.',
    // regulatory reporting requirements
    "regulatory reporting requirements 1" => 'وفقًا لمتطلبات التقارير الرقابية ذات الصلة بقانون دود-فرانك / CFTC، بدأت فانوارد ("فانوارد") في تقديم تقارير بعض المعاملات المغطاة بالعملات الأجنبية إلى مستودع بيانات الصفقات الاستبدالية الخاص بها ، DTCC Data Repository (U.S.) LLC، في 10 أبريل 2013.',
    "regulatory reporting requirements 2" => "المعاملات المغطاة بالعملات الأجنبية",
    "regulatory reporting requirements 3" => "تشمل المعاملات المغطاة بالعملات الأجنبية جميع الصفقات المستقبلية للعملات الأجنبية (FX) ، وعمليات تبديل العملات الأجنبية (FX swap) و / أو صفقات الاستبدال التي تم تنفيذها مع فانوارد كشخصية رئيسية ، إما (1) قبل 21 يوليو 2010 ، ولكنها لا تزال قائمة في 21 يوليو 2010 ، أو (2) في 21 يوليو 2010 أو بعده.
<br><br>
لا تتضمن المعاملات المغطاة بالعملات الأجنبية المعاملات النقدية (على سبيل المثال ، صفقات العملات الأجنبية مع تاريخ تسوية T+2 أو المعاملات الفورية الحقيقية) ، والتي عادةً ما تستبعد من التقارير الخاصة بقانون دود-فرانك. ستعامل فانوارد أي عملية صرف للعملات الأجنبية بمدة أكثر من T+3 كصفقة فورية إذا تم توفير تفاصيل كافية بشأن صفقة الأوراق المالية الأساسية لفانوارد في وقت التنفيذ ، أو إذا استنتجت فانوارد أن مثل هذه الصفقة للعملات الأجنبية هي صفقة فورية حقيقية (على سبيل المثال ، نظرًا لعلاقة التداول ، على سبيل المثال ، صفقة العملات الأجنبية المعلمة عبر تعليمات العملة الأجنبية للحفظ أو منتج InfoFX لفانوارد). وإلا ، ستعامل فانوارد مثل هذه الصفقة للعملات الأجنبية على أنها صفقة عملة أجنبية خاضعة للتقارير بموجب قانون دود-فرانك.",
    "regulatory reporting requirements 4" => "جهة تقديم التقارير",
    "regulatory reporting requirements 5" => "فانوارد هي وستظل الجهة المقدمة للتقارير فيما يتعلق بمعاملة العملات الأجنبية المغطاة ، ما لم يكن الطرف التجاري لفانوارد هو تاجر استبدال (سواء كان أو لم يكن جهة أمريكية) ؛ ما لم يكن الطرف التجاري لفانوارد هو مشارك رئيسي في الصفقات المستقبلية (سواء كان أو لم يكن جهة أمريكية) ؛ أو ما لم يكن الطرف التجاري لفانوارد هو جهة أمريكية وكيان مالي (وليس تاجر استبدال أو مشارك رئيسي في الصفقات) والذي طلب أن يكون هو جهة تقديم التقارير.",
    "regulatory reporting requirements 6" => "معلومات الطرف التجاري",
    "regulatory reporting requirements 7" => 'لتأكيد دورها كجهة تقديم التقارير وضمان التقارير الدقيقة والشاملة ، ستتطلب فانوارد المعلومات التالية من طرفي التداول:
<br><br>
معرف الكيان القانوني للطرف التجاري (LEI) أو معرف الكيان العالمي للأسواق (GMEI). [1]
ما إذا كان الطرف التجاري هو شخص أمريكي.
ما إذا كان الطرف التجاري هو تاجر استبدال مسجل أو مشارك رئيسي في الصفقات أو لا.
ما إذا كان الطرف التجاري هو كيان مالي أم لا.
<br><br>
كما يتوقع من فانوارد أن يتم إخطارها على الفور في حالة حدوث تغييرات في المعلومات المذكورة أعلاه.
<br><br>
في تقاريرها المتعلقة بمعاملة العملات الأجنبية المغطاة ، ستتواصل فانوارد مع طرف التداول للحصول على معرف الكيان القانوني (LEI/GMEI) إذا لم يتم تزويد فانوارد بتلك المعلومات بالفعل ، أو للحصول على تأكيدات لإثبات أن معاملة العملات الأجنبية المغطاة كانت في الواقع صفقة فورية حقيقية. إذا لم يتم توفير أي منهما بما يرضي فانوارد ، فسوف تقوم فانوارد بتقديم تقرير بمعاملة العملات الأجنبية المغطاة باستخدام معرف داخلي خاص بفانوارد.
<br><br>
يرجى توجيه أي استفسارات تتعلق بقانون دود-فرانك إلى مدير العلاقات في فانوارد الخاص بك أو إلى FXReg.reports@Sunriseintl.com."
                                                <br><br>
                                               [1] المعلومات المتعلقة بـ LEI/GMEI غير قابلة للتطبيق على المعاملات المغطاة بالعملات الأجنبية التي انتهت أو أنتهت قبل 25 أبريل 2011.
                                                <br><br>
                                                وفقًا لمتطلبات التقارير المعمول بها من قبل الهيئات التنظيمية في المقاطعات الكندية ذات الصلة ، بدأت فانوارد ("فانوارد") في تقديم تقارير بعض المعاملات المغطاة بالعملات الأجنبية إلى مستودع التداول المعين الخاص بها ، DTCC
                                                Data Repository (U.S.) LLC ، في 31 أكتوبر 2014.',
    "regulatory reporting requirements 8" => "المعاملات المغطاة بالعملات الأجنبية",
    "regulatory reporting requirements 9" => 'تشمل المعاملات المغطاة بالعملات الأجنبية جميع المعاملات الآجلة لصرف العملات الأجنبية (FX) والمبادلات (Swap) و/ أو معاملات التبادل الآخر التي تم تنفيذها مع فانوارد كجهة رئيسية ، إما في أو بعد 31 أكتوبر 2014 مع طرف محلي كندي.
                                                <br><br>
                                                يُعرف "طرف محلي" ، في وقت المعاملة ، على أنه (أ) شخص أو شركة مُنظمة وفقًا لقوانين أو تحتوي على المكتب الرئيسي أو المكان الرئيسي للأعمال في المقاطعة الكندية المعنية ، أو (ب) شركة تابعة لكيان موصوف في الفقرة (أ) حيث ضمن الكيان في (أ) جميع أو جزء كبير من التزامات تابعته.
                                                <br><br>
                                                لا تشمل المعاملات المغطاة بالعملات الأجنبية المعاملات الفورية التي تُعرف على أنها عقد أو صك لشراء وبيع العملة التي (i) يتطلب التسوية في غضون T+2 أو بعد T+2 شريطة أن يتم إبرام العقد أو الصك في وقت واحد مع صفقة أمن ذات الصلة ويتطلب التسوية في أو قبل الموعد النهائي لتسوية الصفقة ذات الصلة للأمان المعني ، (ii) يتم التنويه إليه في الوقت التنفيذي أنه من المقرر التسوية عن طريق تسليم العملة في الفترات الزمنية المحددة في (i) أعلاه ، و (iii) لا يسمح بالتمديد في العقد أو الصك.
                                                <br><br>
                                                عمومًا ، ستعامل فانوارد أيضًا أي معاملة للعملات الأجنبية بفترة استحقاق T+3 أو أكبر على أنها معاملة فورية إذا تم توفير تفاصيل كافية بشأن صفقة الأمان الأساسية لفانوارد في وقت التنفيذ ، أو إذا استنتجت فانوارد أن مثل هذه المعاملة هي معاملة فورية (على سبيل المثال ، بناءً على علاقة التداول ، على سبيل المثال ، معاملة العملات الأجنبية التي يتم توجيهها عبر تعليمات تنفيذية ثابتة لعملة الحوالات أو منتج InfoFX لفانوارد). وإلا ، ستعامل فانوارد هذه المعاملة كمعاملة العملات الأجنبية الآجلة وفقًا لمتطلبات تقارير التداول في المقاطعات الكندية.',
    "regulatory reporting requirements 10" => "جهة تقديم التقارير",
    "regulatory reporting requirements 11" => 'فانوارد هي وستظل الجهة المقدمة للتقارير فيما يتعلق بمعاملة العملات الأجنبية المغطاة ، ما لم يكن الطرف التجاري لفانوارد هو تاجر استبدال (سواء كان أو لم يكن جهة أمريكية) ؛ ما لم يكن الطرف التجاري لفانوارد هو مشارك رئيسي في الصفقات (سواء كان أو لم يكن جهة أمريكية) ؛ أو ما لم يكن الطرف التجاري لفانوارد هو جهة أمريكية وكيان مالي (وليس تاجر استبدال أو مشارك رئيسي في الصفقات) والذي طلب أن يكون هو جهة تقديم التقارير."
                                              <br><br>
إذا كان الطرف التجاري لفانوارد هو تاجر كندي أو تاجر للمشتقات الذي وافق على أن يكون جهة تقديم التقارير ؛ أو إذا كان الطرف التجاري لفانوارد هو طرف محلي كندي (وليس تاجرًا كنديًا أو تاجرًا للمشتقات) وطلب أن يكون هو جهة تقديم التقارير.',
    "regulatory reporting requirements 12" => "معلومات الطرف التجاري",
    "regulatory reporting requirements 13" => "لتأكيد دورها كجهة تقديم التقارير وضمان التقارير الدقيقة والشاملة ، ستتطلب فانوارد المعلومات التالية من الأطراف المعاملة:
                                              <br><br>
                                                معرّف الكيان القانوني للطرف التجاري (LEI) أو معرّف كيانات الأسواق العالمية (GMEI)؛
                                                ما إذا كان الطرف التجاري هو تاجر كندي أو تاجر للمشتقات؛ و
                                                ما إذا كان الطرف التجاري هو طرف محلي كندي.
                                              <br><br>
                                                كما يتوقع من فانوارد أن تتلقى إشعارًا فوريًا في حالة وجود تغييرات في المعلومات أعلاه.
                                              <br><br>
                                                في تقاريرها لمعاملة العملات الأجنبية المغطاة ، ستتواصل فانوارد مع الطرف التجاري للحصول على معرف الكيان القانوني/معرف كيانات الأسواق العالمية (LEI/GMEI) إذا لم يكن قد تم تزويدها بهذه المعلومات بالفعل ، أو للحصول على ضمانات تثبت أن معاملة العملات الأجنبية المغطاة كانت معاملة فورية تفي بالمتطلبات المذكورة أعلاه.
                                              <br><br>
                                                يرجى توجيه أي استفسارات حول تقارير التداول التي تشمل المقاطعات الكندية إلى مدير العلاقات الخاص بك في فانوارد.",
   // البنود والشروط
    "terms and conditions 1" => "تشكل هذه الشروط والأحكام عقداً ينطبق على أي صفقات صرف أجنبية، بما في ذلك، دون أي قيود، أي تعليمات دائمة لصفقة صرف أجنبية (المعاملة) تمت الموافقة عليها بين Sunrise وطرف معاكس (أنت، أنتم)، ما لم يوافق على خلاف ذلك من قبل Sunrise كتابةً أو يتم إعلامك كتابةً أن بنودًا أخرى أو إضافية تنطبق.",
    "terms and conditions 2" => "تسوية صافية.",
    "terms and conditions 3" => "ما لم يتم الاتفاق خلاف ذلك بكتابة من قبل Sunrise، فإن أي مبالغ يتعين على الطرف المتعاقد بالدفع للطرف الآخر في المعاملة بخصوص بيع أو شراء نفس العملة ولنفس تاريخ القيمة ستتسوى بمبلغ صافٍ من العملة المشتراة والمباعة، وسيتم إطفاء وتصفية التزام كل طرف بدفع المبلغ الإجمالي تلقائياً واستبداله بالتزام للطرف ذي الصلة بدفع المبلغ الصافي",
    "terms and conditions 4" => "حالات التخلف",
    "terms and conditions 5" => "(i) يُعتبر كلٌ من ما يلي حالة تخلف (كل منها، حالة تخلف): (أ) عدم قيامك بالدفع (أو عدم كفاية الأموال المتاحة لديك للدفع)، في الوقت المناسب، لأي دفعة مطلوبة بموجب المعاملة، إذا لم يتم إصلاح هذا الإخفاق في أو قبل اليوم الأول العملي بعد إشعارك بهذا الفشل من قِبل Sunrise؛ (ب) تخضع أنت، والشركة الأم لك، أو الشركة التابعة لك، أو مدير / مستشار الاستثمار (إن كان ذلك مطبقًا) لحدث ينطوي على الإفلاس، أو الإشراف، أو التسليم إلى متلقٍ، أو التصفية، أو الحل، أو التصفية التامة، أو إنفاذ حق رهن أو حق أمان، أو إجراء قضائي آخر ينطوي على فقدان الملكية المستفيدة للكل أو جزء كبير من أصولها (حدث الإفلاس)؛ أو (ج) تخضع أنت لحدث أو سلسلة من الأحداث سواء كانت ضمن سيطرتك أم لا (بما في ذلك، دون أي قيود، أي تغيير ضار جوهري في أعمالك أو أصولك أو وضعك المالي/المركز أو تصنيف الائتمان) والذي يحدده Sunrise بحكم تقديره الوحيد قد يؤثر سلباً على قدرتك على أداء التزاماتك بموجب أي معاملة.",
    "terms and conditions 6" => "نتائج الإنهاء",
    "terms and conditions 7" => '(i) بعد الإنهاء بموجب البنود 2 أعلاه والبند 5 أدناه، يكون لدى Sunrise الحق في إغلاق جميع المعاملات القائمة بينك وبين Sunrise. ستستخدم Sunrise منهجية المبلغ المستحق في الإنهاء المبكر"المشتقة والعمليات المشتقة الدولية، شركة تجارية أفراد"، المنشورة من قبل الجمعية الدولية لعقود المبادلات والمشتقات، لحساب المبلغ المستحق في الإنهاء المبكر (مبلغ الإنهاء المبكر). عند تطبيق الفقرة 6(e)(i) من اتفاقية الماستر ISDA 2002، فإن الإشارات إلى "المعاملة المنتهية" تعني كل معاملة تخضع للإغلاق بموجب هذا البند، و "عملة الإنهاء" هي الدولار الأمريكي، و "الطرف المحدد" في تعريف "مبلغ الإغلاق" هو Sunrise، و "تاريخ الإنهاء المبكر" هو التاريخ الفعلي للإنهاء بموجب البنود 2 أعلاه والبند 5 أدناه، حسب الاقتضاء. (ii) سيقوم Sunrise بإخطارك (أو مدير / مستشار الاستثمار، عند الاقتضاء) بمبلغ الإنهاء المبكر كتابة في أقرب وقت ممكن بعد الإنهاء. إذا كان هناك مبلغ مستحق لـ Sunrise كمبلغ إنهاء مبكر، ستقوم بدفعه لـ Sunrise إلى حساب محدد من قبل Sunrise. إذا كان المبلغ مستحقًا لك من قِبل Sunrise، سيقوم Sunrise بدفع القيمة المطلقة لمبلغ الإنهاء المبكر إلى حسابك. ستكون هذه المدفوعات مستحقة في التاريخ الذي يقدم فيه Sunrise الإخطار بموجب هذا البند.',
    "terms and conditions 8" => "المقاصة المتبادلة (Set-Off)",
    "terms and conditions 9" => "(i) يحق لـ Sunrise مبدئيًا إلغاء الديون المستحقة عليك بالنسبة لأي معاملة أو غيرها، سواء كانت مستحقة الدفع أم لا، وبغض النظر عما إذا كانت قد حدثت حالة تخلف أو تم إنهاء معاملة. (ii) ستكون حقوق Sunrise هنا إضافة إلى وليس استثناءً أو إقصاءً لأي حقوق قد يكون لدى Sunrise (بموجب اتفاق أو بموجب القانون أو غيره).",
    "terms and conditions 10" => "قوة القاهرة",
    "terms and conditions 11" => "لن يكون هناك أي مسؤولية تلحق بأي طرف عن أي خسائر أو أضرار نتيجة لحدوث حدث قوة قاهرة. يُعنى بحدث قوة قاهرة أي ظرف أو حدث يكون خارج إرادة الطرف المتأثر (الطرف المتأثر) والذي يؤثر بشكل جوهري وسلبي على أداء الطرف المتأثر لالتزاماته (سواء كانت مطلقة أو مشروطة) بموجب هذه البنود والشروط، بما في ذلك أي حدث ناتج عن، أو ينشأ عنه، أو يتضمن (أ) حدوث قوة الطبيعة، (ب) وقوع حادث أو حريق أو أضرار مائية أو رياح أو انفجار، (ج) أي فشل أو خلل في الكمبيوتر أو النظام أو أي معدات أخرى يسببه فيروس الكمبيوتر أو خلل أو فشل أي وسيلة اتصال أخرى، (د) أي انقطاع في إمداد الطاقة أو أي خدمة أخرى، (هـ) أي إضراب أو إيقاف للعمل، سواء كان جزئيًا أو كليًا، (ف) أي فعل حرب أو إرهاب أو أعمال شغب أو أمر آخر يتسبب فيه عوامل اقتصادية أو سياسية، (ج) فرض أي ضرائب أو رسوم أخرى تؤثر على العملات أو المعاملات، (ح) أي تغيير في القوانين المعمول بها بحيث يتم منع التسوية أو تصبح مستحيلة قانونيًا أو عمليًا، (i) أي اضطراب أو تعليق في تداول الأوراق المالية أو السلع أو سوق صرف العملات الأجنبية أو تأخير أو اضطراب في تنفيذ أو تسوية المعاملات، (ج) أي رهن أو تأثير سلبي على قابلية نقل العملة أو وجود عملة أو موقف عملة في تاريخ التسوية الفعلي للمعاملة، أو (ك) أي سبب آخر يكون مشابهًا ويكون خارج إرادة الطرف المتأثر بشكل عادل. في حالة حدوث حدث قوة قاهرة، يمكن للطرف غير المتأثر إنهاء المعاملات المتأثرة بعد إشعار كتابي للطرف المتأثر بفعالية فورية، وتطبق أحكام البند 3 على تلك المعاملات المتأثرة القائمة.",
    "terms and conditions 12" => "تعليمات المعاملة وتأكيدات وتعليمات التسوية",
    "terms and conditions 13" => "(i) يمكن تقديم تعليمات المعاملة من قبلك إلى Sunrise بالطريقة المتفق عليها بين الطرفين من وقت لآخر وفقًا للشروط المتفق عليها. يجوز لـ Sunrise، دون مزيد من الاستفسار، أن يعتمد على أي تعليمات تم تلقيها فعليًا من قبل Sunrise، والتي يعتقد بحسن نية أنها تم تقديمها من قبلك أو نيابة عنك. (ii) ستسعى Sunrise لإرسال تأكيد في غضون 24 ساعة من تنفيذ المعاملة، بالطريقة المتفق عليها بين الطرفين من وقت لآخر. ما لم تُخطر Sunrise قبل التسوية في وقت معقول لفك المعاملة بأن التأكيد غير صحيح أو أن المعاملة الموضحة فيه لم يتم تفويضها بشكل صحيح، يعتبر مثل هذه المعاملة صالحة وملزمة بالنسبة لك. فشل Sunrise لأي سبب في توفير تأكيد لا يجوز من خلاله أي معاملة تم تنفيذها بواسطة Sunrise. (iii) ستقدم لـ Sunrise قائمة بالأشخاص المعينة لاستلام التأكيدات من Sunrise، جنبًا إلى جنب مع معلومات الاتصال بهم (عناوين البريد، عناوين البريد الإلكتروني، الفاكس، أرقام الهواتف و/أو عناوين SWIFT، حسب الاقتضاء) بتنسيق يتم الاتفاق عليه بين الطرفين. ما لم يتم إخطارها خلافًا بكتابة منك، ستكون لـ Sunrise الحق في الاعتماد بشكل قاطع على أي قائمة معينة من الأشخاص (والمعلومات المبينة فيها) المقدمة من قبلك من وقت لآخر. تقر بأن إرسالات البريد الإلكتروني (البريد الإلكتروني) عبر الإنترنت و/أو إرسالات الفاكس ليست طريقة مضمونة للتسليم وقد تكون عرضة لفقدان المعلومات والأخطاء والتسليم غير الصحيح والإرسال غير الصحيح وتأخير التسليم والحذف بطريق الخطأ والوصول غير المرغوب فيه والاستخدام من قبل أطراف ثالثة. تقر أيضًا بأن استلام التعليمات المقروءة بوضوح عبر الفاكس لا يمكن ضمانه، وأن Sunrise لا يمكنه التحقق من صحة التوقيعات المعتمدة على تعليمات الفاكس. وبناءً على ذلك، فإنك توافق على عدم مساءلة Sunrise عن أي خسائر تنجم عن تنفيذ أي تعليمات بالبريد الإلكتروني أو الفاكس.",
    "terms and conditions 14" => "الاتصالات الإلكترونية",
    "terms and conditions 15" => "توافق على مراقبة وتسجيل جميع الاتصالات الإلكترونية (بما في ذلك البريد الإلكتروني والبريد الصوتي والمكالمات الهاتفية واستخدام الموقع الإلكتروني) بينك وبين Sunrise وتوافق (i) على إخطار موظفيك وضباطك (وعند الاقتضاء، الحصول على موافقتهم) بمثل هذا التسجيل والمراقبة إذا كان مطلوبًا قانونيًا؛ و (ii) أن أي تسجيلات من هذا القبيل يمكن أن تُقدم كدليل في أي محكمة أو في أي إجراء قانوني متعلق بالمعاملة.",
    "terms and conditions 16" => "التنازل، التكامل، العقد المالي المؤهل",
    "terms and conditions 17" => 'لا يجوز تنازل هذا العقد أو أي من حقوقك أو التزاماتك بموجبه بدون موافقة مسبقة وكتابية صريحة من Sunrise، وأي تنازل أو نقل مزعوم بدون موافقة كتابية مسبقة من Sunrise لن يكون له أي أثر. سيكون هذا العقد ملزمًا عليك و/أو على ورثتك وتنفيذيك ومسؤوليك وخلفائك ومستحقيك. الوقت ذو أهمية بالنسبة لأداءك بشأن جميع الالتزامات. يشكل هذا العقد، جنبًا إلى جنب مع جميع المعاملات والخيارات بينك وبين Sunrise، عقدًا متكاملًا واحدًا (بغض النظر عن حق Sunrise في اعتبار كل معاملة عقدًا منفصلاً لأغراض الفقرة الخامسة أعلاه). سيكون هذا العقد "عقدًا ماليًا مؤهلًا" على النحو المعرف في قانون الالتزامات العامة لولاية نيويورك والقانون التجاري الموحد وهو تعبيرًا نهائيًا عن اتفاق Sunrise ولك مع الصفقات المدرجة في الجانب الخلفي من هذا.',
    "terms and conditions 18" => "الاختصاص القضائي والقانون الساري",
    "terms and conditions 19" => 'سيخضع هذا العقد والمعاملات بينك وبين Sunrise للقوانين، ويفسر وفقًا لها، لولاية نيويورك دون الإشارة إلى أي قواعد اختيار القانون. يقدم Sunrise وأنتم بشكل لا رجعة فيه (أ) للاختصاص غير الحصري للمحكمة في ولاية نيويورك ومحكمة مقاطعة الولايات المتحدة الموجودة في بورو مانهاتن في مدينة نيويورك، (ب) تنازل عن أي اعتراض على تقديم الطلب في مثل هذه المحاكم، (ج) تنازل عن أي ادعاء بأن أي دعوى قضائية أو إجراء قانوني في أي من تلك المحاكم قد تم تقديمه في مكان غير مناسب، (د) تنازل عن الحق في اعتراض على أن أي محكمة من هذا القبيل ليست لديها اختصاص على Sunrise أو لك، حسب الاقتضاء، (هـ) تنازل عن الحق في محاكمة بمحلفين في أي دعوى قضائية أو إجراء، و (ف) تعيين وزير الدولة في ولاية نيويورك كوكيل له لأغراض خدمة الإجراء (شريطة أن يتمكن Sunrise وأنتم من خلال إشعار كتابي للطرف الآخر من تغيير تعيينهما/تعيينكما للوكيل إلى شخص محدد يقع في بورو مانهاتن).",
                                    <br><br>
                                   هذه المعلومات غير مقصودة كتوصية مالية أو عرض أو توصية بأي منتجات مالية وقابلة للتغيير دون إشعار. لا تتحمل شركة Sunrise أو شركاتها التابعة أي مسؤولية عن النتائج أو الالتزامات التي تنشأ عن استخدام هذه المعلومات. جميع المعلومات التي يتم توفيرها بواسطة Sunrise & Co. مستمدة من مصادر يعتبرها موثوقة وتُقدم على أساس الأخطاء والغفوات والتعديلات، وليست مضمونة. يقر المستلم لهذا التقرير ويوافق على أنه مسؤول بشكل حصري عن أي قرارات تجارية أو استثمارية يتخذها بعد استعراض هذا التقرير، ويوافق أيضًا على أن Sunrise وشركاتها التابعة ليس لهم أي مسؤولية أو التزام بشأن تلك القرارات.',
    "terms and conditions 20" => "الشركات",

    // صناديق البديلة
    "alternative funds 1" => "فانوارد هي شركة رائدة عالميًا في تقديم خدمات لصناديق البديلة. حاليًا، نخدم أصولًا بديلة تزيد قيمتها عن 275 مليار دولار*، ونقدم خدمات شاملة للحفظ والإدارة والخدمات ذات الصلة لجميع فئات الأصول البديلة الرئيسية واستراتيجياتها عبر ثلاث فئات رئيسية:",
    "alternative funds 2" => "استراتيجيات التحوط والاستراتيجيات السائلة الأخرى",
    "alternative funds 3" => "تساعد عروضنا العملاء في إدارة تعقيد أعمالهم المتعلقة بصناديقهم البديلة، والنمو والتنافس عالميًا، وتقديم خدمة متفوقة لعملائهم النهائيين.",
    "alternative funds 4" => "تمكين النمو",
    "alternative funds 5" => "تعمل فانوارد مع مديري الأصول والمستثمرين في الولايات المتحدة وأوروبا وآسيا. تجربتنا في تقديم الخدمات للأصول التقليدية والبديلة لبعض أكثر مديري الأصول تطورًا في العالم تمكننا من فهم متطلبات تقديم الخدمة لمجموعة منتجات عالمية ومعقدة حقًا.
<br><br>
لقد طورنا منصة متكاملة وقابلة للتوسعة لصناديق التحوط والأصول العقارية ورأس المال الخاص وصناديق الديون، مما يتيح لعملائنا الاستفادة من فوائد منصة عالمية واحدة.",
    "alternative funds 6" => "حماية سمعتك",
    "alternative funds 7" => "يعتمد نجاح فانوارد على نجاح عملائنا، ونحن نركز على حماية أعمالهم وسمعتهم تمامًا كما نفعل مع أعمالنا. نتبنى نهجًا حذرًا في إدارة العمليات التشغيلية لصناديق الاستثمار البديلة، استنادًا إلى مبادئ شركة خاصة مملوكة ومدارة بقوة وثقافة قوية في إدارة المخاطر.
                                <br><br>
                                ننظم نموذج خدماتنا حول احتياجات العميل، من خلال فريق عالمي واحد يضم وظائف مثل الحفظ، والمحاسبة، ووكالة النقل، والتقارير المالية. يتم ذلك لتبسيط متطلبات التشغيل وتوفير خدمات وتقارير متسقة وعالية الجودة لعملائنا ومستثمريهم، بغض النظر عن موقعهم أو المنطقة الزمنية التي يتواجدون فيها.",
    "alternative funds 8" => "الشفافية والنزاهة",
    "alternative funds 9" => "الشفافية هي ذات أهمية قصوى بالنسبة للمستثمرين في الأصول والاستراتيجيات البديلة. نحن نركز على مرافقة المستثمرين ومنصات التكنولوجيا الخاصة بنا توفر تفاصيل التقارير المطلوبة لتلبية احتياجات المستثمرين المعقدة.
<br><br>
باعتبارنا شراكة، فإن فانوارد لديها نهجًا أكثر شخصية في إدارة علاقاتنا مع العملاء، مما يوفر الوصول المباشر إلى أصحاب ومدراء الشركة. وهذا أيضًا يعزز نهجًا أكثر انفتاحًا وشفافية.",
    "alternative funds 10" => "الشركات",
    "alternative funds 11" => "الشركات",
    "alternative funds 12" => "الشركات",
    "alternative funds 13" => "الشركات",
    "alternative funds 14" => "الشركات",
    "alternative funds 15" => "الشركات",
    // الاستشاريون والمستشارون
    "consultants and advisors 1" => "تلعب الاستشاريون والمستشارون دورًا متزايد الأهمية في عمليات صنع القرار الاستراتيجية لعملائنا، وكذلك في مشاركتنا الخاصة في الصناعة.
<br><br>
لقد بنت فانوارد منهجية حول مشاركة الاستشاريين والمستشارين بهدفين رئيسيين:",
    "consultants and advisors 2" => "ضمان توفر الأدوات اللازمة للمستشارين والمستشارين لمساعدة عملائهم في تلبية احتياجاتهم المتغيرة والمتطورة.",
    "consultants and advisors 3" => "توفير منصة لتبادل الرؤى والمعلومات حول قدراتنا وخبراتنا وخدماتنا في الصناعة.",
    "consultants and advisors 4" => "الشركات",
    // صناديق الحدود العابرة
    "cross border funds 1" => "فانوارد هي متخصصة في خدمات صناديق الاستثمار العابرة للحدود. نحن نؤمن بمستمرار نمو أسواق التوزيع العابرة للحدود وقد جعلنا ذلك تركيزًا أساسيًا لشركتنا.",
    "cross border funds 2" => "والخدمات ذات الصلة للعديد من أنجح مديري الأصول العابرة للحدود عالميًا. وبذلك، قمنا بتطوير فهم عميق للهياكل الصعبة للصناديق الموزعة عالميًا.",
    "cross border funds 3" => "تساعد في الوصول إلى حجم كبير من رؤوس الأموال على مستوى العالم، مع التركيز على خدمة",
    "cross border funds 4" => "صناديق UCITS وغير UCITS المقيمة في الولايات المتحدة وكايمان وهونغ كونغ.",
    "cross border funds 5" => "لقد طورنا خبرة متخصصة في دعم تدفقات الأصول إلى ومن أوروبا و",
    "cross border funds 6" => "المنطقة",
    "cross border funds 7" => "، الولايات المتحدة و",
    "cross border funds 8" => "تعتمد عروضنا على ثلاثة مبادئ أساسية:",
    "cross border funds 9" => "حماية العلامة التجارية",
    "cross border funds 10" => "تعد العلامة التجارية سائقًا مهمًا متزايد الأهمية لاستراتيجية توزيع المدير.
<br><br>
هيكلنا التنظيمي سمح لنا بتطوير نموذج خدمة عالمي فريد. من خلال منصة تكنولوجية عالمية وفرق عالمية مترابطة، نصمم قدرات خدماتنا حول مقر إقامة الصندوق، وموقع مدير الاستثمار، وأسواق التوزيع.
<br><br>
نركز على دعم احتياجات العملاء الأساسية محليًا وحماية وتعزيز علامتهم التجارية على المستوى العالمي.",
    "cross border funds 11" => "إدارة التعقيد",
    "cross border funds 12" => "من خلال دعم بعض من أكثر مديري الأصول تطورًا في العالم، الذين يوزعون في أكثر من 20 سوقًا عالمية وعدة مناطق زمنية، نحن نفهم تعقيد خدمة مجموعات المنتجات العابرة للحدود.
<br><br>
تركز تركيزنا وخبرتنا على مساعدة العملاء على التنقل في اللوائح والاتجاهات المنتجة التي تؤثر على التوزيع العابر للحدود. نموذج خدمتنا العالمي، بدعم من منصة تكنولوجية عالمية واحدة، يخلق بنية تحتية قوية تمكن عملائنا من بيع صناديقهم على المستوى العالمي.",
    "cross border funds 13" => "الاستثمار في نمو العملاء",
    "cross border funds 14" => "باعتبارنا منظمة تدار بشكل خاص ملتزمة بخدمة صناديق الاستثمار عابرة الحدود كسوق نمو طويل الأمد، نحن قادرون على الاستثمار في نمو عملائنا على المدى الطويل.
<br><br>
من خلال الاستثمارات الرئيسية في البنية التحتية البشرية والتقنية، نوفر الإطار لمساعدة عملائنا في تحقيق أهدافهم في النمو الحالي والمستقبل.",
    "cross border funds 15" => "الشركات",
    "cross border funds 16" => "الشركات",
    "cross border funds 17" => "الشركات",
    "cross border funds 18" => "الشركات",
    // distribution intelligence
    "distribution intelligence 1" => "جوهر خدمات فانوارد لصناديق الاستثمار عابرة الحدود",
    "distribution intelligence 2" => "تم تصميم خدمات ذكاء التوزيع لفانوارد لمساعدة مديري الأصول على تطوير وتنفيذ وتقييم استراتيجيات التوزيع الخاصة بهم.",
    "distribution intelligence 3" => "تطوير الاستراتيجية: تحليل السوق",
    "distribution intelligence 4" => "من خلال العمل مع العديد من أنجح مديري الأصول العابرة للحدود عالميًا، قمنا بتطوير خبرة إقليمية محددة تمكننا من توفير رؤى ومعلومات مخصصة لاحتياجات العملاء حول دخول السوق وقنوات التوزيع والمنافسة وتدفقات الأصول.",
    "distribution intelligence 5" => "تنفيذ الاستراتيجية: الدعم التشغيلي",
    "distribution intelligence 6" => "توفر فانوارد نموذجًا فريدًا",
    "distribution intelligence 7" => "الذي يمكن مديري الأصول من توزيع منتجاتهم في عدة أسواق. يكمن جوهر هذا النموذج في منصتنا التكنولوجية الواحدة التي تؤدي إلى مستوى عالٍ من التكامل والتنسيق العالمي.",
    "distribution intelligence 8" => "عرضنا هو ركيزة نموذجنا لدعم التوزيع، مما يتيح دعمًا كاملاً لتوقيع المستثمر مع تكنولوجيا رائدة في الصناعة",
    "distribution intelligence 9" => "يتم استخدام منصة الرسائل والاتصالات المتقدمة لتوحيد وترجمة ونقل البيانات الإلكترونية لتعزيز كفاءة توزيع الصندوق",
    "distribution intelligence 10" => "يشمل منصتنا منصة طلب ومعالجة صناديق الاستثمار الحصرية، Fund WorldView®، التي تساعد في ربط مديري الأصول العالميين مع المؤسسات المالية المحلية التي تشتري وتحتفظ بالصناديق",
"distribution intelligence 11" => "تقييم الاستراتيجية: تحليل البيانات",
    "distribution intelligence 12" => "تقييم الاستراتيجية: تحليل البيانات",
    "distribution intelligence 13" => "يحتاج مديرو الأصول إلى مراقبة ومراجعة نجاح استراتيجيات التوزيع بشكل منتظم. استنادًا إلى بيانات وكالة التحويل الخاصة بالعميل، ومقارنتها ببيانات السوق، يمكننا مساعدة في تقييم أداء قنوات التوزيع في الأسواق الفردية.",
    //exchange traded funds
   "exchange traded funds 1" => "فانوارد هي الرائدة في توفير خدمات الأصول لسوق صناديق التداول المتبادلة (ETFs) العالمية. فانوارد هي متخصصة في صناديق التداول المتبادلة في الولايات المتحدة وأوروبا وآسيا، وتعمل مع كل من مديري ETFs ذوي الخبرة والمشاركين الجدد والمبتكرين في السوق لإدخال وتنمية منتجات ETFs الخاصة بهم.",
    "exchange traded funds 2" => "خبرة منتج عميقة ومتنوعة",
    "exchange traded funds 3" => "بفريق متخصص يضم خبراء من جميع مجالات صناعة صناديق التداول المتبادلة، تحتفظ فانوارد بالخبرة في جميع هياكل صناديق التداول المتبادلة الفعلية (بالتحويل النقدي) والاصطناعية ومنتجات التداول المتبادل (ETP). يستخدم عملاؤنا استراتيجيات ETFs النشطة والسلبية والكمية. نحن نقدم خدمات في مجال الأسهم والسندات الناشئة / المتقدمة، والاستثمارات العكسية / المتأثرة، والعملات، والسلع.",
    "exchange traded funds 4" => "الاستشارة مع العملاء من مرحلة الفكرة إلى التنفيذ",
    "exchange traded funds 5" => "يقوم خبراء فانوارد بالتشاور مع رعاة صناديق التداول المتبادلة من خلال مجموعة متنوعة من التحديات القانونية والبحثية وإدارة المشاريع المتعلقة بإطلاق وتنمية منتجات ETFs. يستفيد عملاؤنا من:",
    "exchange traded funds 6" => "خبرة في عملية الإطلاق المسبق لـ ETFs وعبر فئات الأصول والجغرافيا المتعددة",
    "exchange traded funds 7" => "علاقات قوية مع بورصات القوائم وموزعي المنتجات المعتمدين",
    "exchange traded funds 8" => "خبرة وتحليلات في صناعة صناديق التداول المتبادلة العالمية من خلال خبراء في الموضوع قد أتوا من مروجي الصناديق ومقدمي الخدمات ومقدمي الرزم وشركات التكنولوجيا",
    "exchange traded funds 9" => "نهج عملي واستشاري في خدمة العملاء",
    "exchange traded funds 10" => "تكنولوجيا قابلة للتوسعة ومرنة لصناديق ETFs",
    "exchange traded funds 11" => "قد اتخذت فانوارد قرارًا استراتيجيًا بالاستثمار في منصة تكنولوجية مخصصة تصمم خصيصًا لخدمة صناديق ETFs:",
    "exchange traded funds 12" => "ETF ConnectTM، الذي يوفر الوصول عبر الإنترنت إلى بيانات العميل والتقارير وأدوات أخرى قوية تعزز إدارة الأعمال",
    "exchange traded funds 13" => "AP EXchange TM، الذي يوفر وظائف التداول والمرونة في تقديم ومراقبة الأنشطة وإنشاء واسترداد الأنشطة",
    "exchange traded funds 14" => "ETF Star، وهي منصة خاصة بـ ETFs متكاملة تمامًا مع نظام الحسابات الأساسي لفانوارد مع التركيز على إنشاء سلة وملف تكوين المحفظة (PCF)",
    // التأمين
    "insurance 1" => "تواجه شركات إعادة التأمين والتأمين بيئة سوقية تتغير بسرعة تتميز بمتطلبات رأس المال الأكثر صرامة، وتدهور الاحتياطيات، والمرونة المالية المحدودة، وظروف معدل الفائدة المنخفض المستمرة. وفي الوقت نفسه، أصبحت تحسين الأداء وزيادة الكفاءة وتعزيز إدارة المخاطر المؤسسية أولويات مستندة إلى طلب العملاء المتزايد.
<br><br>
تساعد فانوارد الشركات في تحقيق هذه الأولويات، مع إدارة تعقيد السوق المتغيرة باستمرار. نجمع بين المنتجات والخبرة في السوق والتنظيم مع التكنولوجيا المثبتة والتميز في الخدمة لتقديم حلول مخصصة تتناسب مع احتياجات الأعمال الخاصة لعملائنا.",
    "insurance 2" => "عرض خدمات متكامل وقابل للتعديل على مستوى العالم",
    "insurance 3" => "سواء كنت شركات إعادة التأمين أو التأمين تبحث عن حل متكامل بالكامل أو خدمات محددة على أساس قابل للتعديل، يمكنك الاستفادة من مجموعة منتجات فانوارد الواسعة لدعم خدمتكم العالمية وأهداف الاستثمار. من خلال خبرتنا في خدمة أكثر المديرين الأصولية المتطورة في العالم، يدعم فريق إعادة التأمين المخصص لدينا عملائنا في جهودهم لتقليل المخاطر وتحسين التكلفة وإدارة احتياجاتهم الفريدة من حيث الأصول/الالتزامات والمحاسبة والضمان والتنظيم والإبلاغ.",
    "insurance 4" => "مدعومة بالتكنولوجيا",
    "insurance 5" => "تعد التطبيقات التكنولوجية المتكاملة والمرنة أمرًا أساسيًا في هدفنا تقديم تجربة خدمة متفوقة للعملاء. بغض النظر عن الموقع، فإن فرق خدمة فانوارد لديها وصول إلى نفس الأنظمة والمعلومات الفورية، مما يضمن سرعة التحقيق والتحسين المستمر.
<br><br>
كبنك معتمد من قبل NAIC، تقدم فانوارد الخدمات التالية:",
    "insurance 6" => "شركات",
    "insurance 7" => "شركات",
    // الذكاء التنظيمي
    "regulatory intelligence 1" => "تعد التغييرات التنظيمية جزءًا أساسيًا من عملية التخطيط الاستراتيجي للمؤسسات. لمساعدة عملائنا في التعامل مع التغييرات التنظيمية، تضم فانوارد فريقًا متخصصًا في الذكاء التنظيمي.
<br><br>
يتولى فريق الذكاء التنظيمي تحديد وتحليل وتوضيح الأثر المحتمل للتطورات التنظيمية الكبرى. يضمنون أن يكون العملاء على علم بالتطورات التنظيمية بحيث يمكن لفانوارد مساعدتهم في التنبؤ بتلك التغييرات وإدارتها بشكل مناسب.
<br><br>
يعمل خبراؤنا عن كثب مع العملاء، ويشاركون في المسائل التنظيمية من خلال مختلف الجمعيات الصناعية والمؤتمرات والفعاليات والاجتماعات. يقدم الفريق أيضًا للعملاء أحدث المعلومات والرؤى حول التطورات التنظيمية من خلال القيادة في التفكير.",
    "regulatory intelligence 2" => "شركات",
    "regulatory intelligence 3" => "شركات",
    // الصناديق الأمريكية
    "us funds 1" => "تعد فانوارد مزودًا رائدًا للحلول للصناديق الأمريكية. تلبي حلولنا الاحتياجات المتطورة لعملائنا في المكاتب الوسطى والخلفية. يساعد منصتنا التكنولوجية الواحدة وتجربة الخدمة الفريدة التي نقدمها في تسهيل عمليات العمل لعملائنا وحماية الأداء وتوفير أساس موثوق للنمو.
<br><br>
نعمل على مساعدة عملائنا في تخفيض تكاليفهم وإدارة مخاطرهم من خلال حلول وحدات شاملة تساعد على تحقيق كفاءة عملياتية والحصول على ميزة تنافسية في هذه المجالات الرئيسية:",
    "us funds 2" => "تمكين النمو",
    "us funds 3" => "تجربة فانوارد في خدمة جميع فئات الأصول لبعض أكثر مديري الأصول تطورًا في العالم تمكننا حقًا من فهم متطلبات عملائنا من الصناديق الأمريكية. لقد أنشأنا منصة تكنولوجية واحدة تدعم احتياجات عملائنا وتوفر نهجًا واعيًا لمساعدتهم في تحقيق أهداف النمو من خلال تقديم تقنيات تكنولوجية مبسطة.",
    "us funds 4" => "حماية العلامة التجارية",
    "us funds 5" => "بصفتنا منظمة مملوكة ومُدارة بشكل خاص، تعتمد نجاح فانوارد على نجاح عملائنا ونحن نركز على حماية أعمالهم وسمعتهم بنفس قدر الاهتمام الذي نوليه لأعمالنا. نتبع نهجًا حذرًا في إدارة العمليات للصناديق الأمريكية، مستندين إلى تفكير متحد وإدارة المخاطر بدقة.",
    "us funds 6" => "اكتشاف الكفاءات",
    "us funds 7" => "ملتزمة فانوارد بتقديم تجربة خدمة عملاء متفوقة بشكل قابل للقياس. يتمكن فرق الخدمة لدينا من الوصول إلى نفس الأنظمة والمعلومات الفورية على المستوى العالمي، مما يوفر منصة مشتركة واحدة للكفاءة والاتساق. يسهل هذا النموذج المتكامل تلبية متطلبات العمليات وتوفير تقارير متسقة وعالية الجودة لكل من عملائنا ومستثمريهم",
"us funds 8" => "شركات",
    // hedge funds
    "hedge funds 1" => "تعد فانوارد مزودًا رائدًا للخدمات العالمية للصناديق البديلة، مع أكثر من 275 مليار* دولار من الأصول تحت الإدارة.
<br><br>
بدعم من استراتيجيات صناديق الاستثمار البديلة بقيمة 22 مليار* دولار، بما في ذلك صناديق الاستثمار البديلة التقليدية والبدائل السائلة الأخرى، نحن على دراية بمتطلبات البنية التحتية والعملية المعتادة في هذه الأنواع من الصناديق.
<br><br>
لدينا فرق خبيرة متخصصة في صناديق الاستثمار البديلة التي تستغل الكفاءات الأساسية لدينا لتقديم المعايير المؤسسية والقدرة المتاحة في البنوك العالمية، بالإضافة إلى جودة الخدمة لمسجلي العلامات التجارية.",
    "hedge funds 2" => "نموذج خدمتنا العالمي",
    "hedge funds 3" => "يتيح لنا تكييف خدماتنا وفقًا لاحتياجات المدير، حيث نضع فرقًا في المناطق الزمنية المختلفة والدول التي يتطلبها الأمر.
<br><br>
نولي اهتمامًا خاصًا بتوصيل المساهمين وتقديم الخدمات المستمرة، على علم بأن هذا أمر أساسي لضمان سمعة مدير الأصول لدى عملائه الأساسيين. وبالتالي، يساعد هذا في بناء وحماية العلامة التجارية - وهو عامل مهم بزيادة في استراتيجية توزيع المدير.",
    // "hedge funds 4" => "الشركات",
    // "hedge funds 5" => "الشركات",
    // "hedge funds 6" => "الشركات",
    // private equity specialist
    "private equity specialist 1" => "فانوارد هي شركة مزودة رائدة لخدمات الصناديق البديلة عالميًا، بأصول تتجاوز 275 مليار دولار* في إدارتها.
<br><br>
نقدم خدمات لصناديق الاستثمار في رأس المال الخاصة بقيمة 73 مليار دولار*، ولدينا خبرة في مجموعة متنوعة من الهياكل والاختصاصات التي يستخدمها أبرز مديري رأس المال الخاص في العالم.
<br><br>
مع اجتذاب رأس المال الخاص المزيد من الأموال المؤسسية، أصبحت خدمات الصناديق المؤسسية ذات الجودة العالية أمرًا حاسمًا للمساعدة في الحفاظ على سمعة وتعزيزها لدى المديرين في رأس المال الخاص أمام المستثمرين عالميًا.
<br><br>
باستخدام منصة إدارة متخصصة لصناديق رأس المال الخاص، تتمتع فرقنا المتخصصة بخبرة في التعامل مع احتياجات الهياكل المعقدة المخصصة الكبيرة التي يستخدمها هؤلاء المديرون. يقدر عملاؤنا نهجنا المركزي في تقديم الخدمة لهم، مما يساعدهم على تبسيط الاحتياجات التشغيلية اليومية لصناديقهم.",
    "private equity specialist 2" => "الشركات",
    "private equity specialist 3" => "الشركات",
    "private equity specialist 4" => "الشركات",
    // real assets & infrastructure
    "real assets & infrastructure 1"  => 'فانوارد هي شركة رائدة عالميًا في تقديم خدمات الصناديق البديلة، حيث تدير أصولًا تزيد عن 275 مليار دولار*.
                                           <br><br>
منذ عام 2004، نقدم خدمات للأصول الحقيقية، وندعم الآن أصولًا تزيد عن 53 مليار دولار* لبعض أبرز مديري العقارات والبنية التحتية في العالم الذين يستثمرون في أوروبا والولايات المتحدة وآسيا.
<br><br>
من خلال استثمار قدراتنا الأساسية في الإدارة والمحاسبة والودائع ووكالة النقل والتوطين، وبفضل وجود فرق خدمة متخصصة وفرق متكاملة للأعمال، يساعد فانوارد العملاء على تشغيل صناديق العقارات والبنية التحتية المعقدة.
<br><br>
لدينا حصة سوق رائدة في تقديم الخدمات لصناديق الاستثمار في العقارات التي توجد في لوكسمبورغ، ولدينا أكثر من 15 عامًا من الخبرة في مساعدة المديرين في هذا السوق المهم للصناديق.

// الديون الموحدة والمنشأة
فانوارد هي شركة رائدة عالميًا في تقديم خدمات الصناديق البديلة، حيث تدير أصولًا تزيد عن 275 مليار دولار*.
<br><br>
نحن نقدم خدمات لصناديق الديون الموحدة بقيمة 72 مليار دولار* وصناديق الديون المنشأة بقيمة 33 مليار دولار*. ولدينا الخبرة في مجموعة واسعة من الهياكل والاختصاصات التي يفضلها مديرو رأس المال البديل التقليديين والمتخصصين لهذا النوع من الاستثمار.
<br><br>
نقدم لعملائنا خدمة متخصصة لمعالجة الديون تضم نظام Wall Street Office الرائد في الصناعة. يتم دمج نموذج خدمة الديون لدينا بشكل كامل في منصة الأصول الأساسية لدينا، مما يؤدي إلى توفير تجربة خدمة فعالة ومبسطة للمديرين الذين يحتاجون إلى خدمات في نطاق صناديقهم بأكمله.
<br><br>
تعتقد فانوارد أن هذا المجال هو مناطق النمو المهمة لمديري الأصول البديلة، وقد استثمرت في التكنولوجيا والموظفين ذوي الخبرة اللازمة لدعم المديرين في هذا المجال وتوسيع محافظهم.',
    "syndicated and originated debt 2" => "الشركات",
    "syndicated and originated debt 3" => "الشركات",
    "syndicated and originated debt 4" => "الشركات",
    // dublin
    "dublin 1" => "واحدة من أهم المواقع الناجحة لتوطين الصناديق عبر الحدود، حيث يُنظر إلى إيرلندا على أنها موقع استراتيجي رئيسي من قبل أبرز مديري الأصول عبر الحدود في العالم. من الأمور الحاسمة بالنسبة للمديرين هو الشراكة مع مزود خدمة ذو خبرة لتطوير البنية التحتية لخدماتهم العالمية ودعم نموهم المستقبلي.",

    "dublin 2" => "مقدم الخدمة الرائد في دبلن",
    "dublin 3" => "موجودة في السوق الأيرلندية منذ عام 1995، وقد دعمت فانوارد نمو صناعة الصناديق الأيرلندية منذ تأسيسها. نحن الآن واحدة من أبرز مقدمي الخدمات في البلاد، حيث نقدم مجموعة كاملة من خدمات الأصول للصناديق المقيمة في دبلن، سواءً كانت صناديق UCITS أو غير UCITS.
<br><br>
نحن متخصصون في مساعدة عملائنا في إدارة تعقيدات خدمة الصناديق عبر الحدود، بخبرة خاصة في صناديق UCITS و RQFII و ETFs والهياكل البديلة.
<br><br>
تُعزز سمعتنا كواحدة من أبرز مقدمي الخدمات في دبلن من خلال علاقاتنا الوثيقة مع العملاء والجهات التنظيمية المحلية وجمعيات الصناعة وأصحاب المصلحة الرئيسيين الآخرين. نشارك بنشاط في العديد من المنتديات الصناعية ومجموعات العمل، بما في ذلك جمعية الصناديق الأيرلندية وفريق عمل صناديق الحكومة في وزارة رئاسة الوزراء.",

   // global
    "global 1"  => "تتطلب شركات إدارة الأصول المتطورة أعلى جودة في خدمة المستثمرين، بغض النظر عن الموقع أو منطقة الزمن.
<br><br>
توفر فانوارد ذلك من خلال نموذج خدمة عالمي مصمم خصيصًا لاحتياجات كل مدير. نقوم بتوجيه فرق الخدمة بناءً على مناطق زمن العملاء،
موقع مصدر الصناديق، وأسواق التوزيع الخاصة بهم.
<br><br>
نموذج الخدمة العالمي الموحد لدينا يخلق كفاءات تشغيلية، ويقلل المخاطر، ويحسن تجربة العميل وتجربة المستثمرين لديهم.",
    "global 2"  => "فريق واحد عالمي",
    "global 3"  => "مع وجود أرباح وخسائر عالمية وفريق متكامل، فإن تجربة الخدمة لدى فانوارد سلسة. نعطي العملاء القدرة على توجيه جميع الاستفسارات
والتواصل من خلال فريق واحد متعدد التخصصات ومواجهة العميل في منطقة زمنية يختارونها. وهذا يسهل تحقيق أعلى مستويات التفاعل مع العملاء،
والتواصل الشفاف، وتقديم خدمة متفوقة بشكل ملموس.",
    "global 4"  => "منصة تكنولوجية",
    "global 5"  => "منصتنا التكنولوجية العالمية الواحدة والتكامل الذكي لفرق العمل وأصحاب التخصص هو أساس هدفنا في توفير تجربة عميل متفوقة.
<br><br>
بغض النظر عن العميل أو موقع مصدر الصندوق، تتمتع فرق الخدمة لدينا بنفس الأنظمة والمعلومات الفورية، مما يوفر منصة مشتركة واحدة
للتحقيق السريع في الاستفسارات والتحسين المستمر. تمكن منصتنا العملاء من تلقي المعلومات في بداية يوم عملهم بغض النظر عن موقعهم.
<br><br>
بتوجيه أجزاء محددة من صناعة الخدمات المالية، تتركز استثماراتنا على جعل كل تطبيق على منصتنا ذو صلة عالية بالعملاء، وأكثر استجابة
وشفافية من منافسينا.",
   // greater china professionals
    "greater china 1" => "تقوم الصين بتحرير أسواق رأس المال الخاصة بها بوتيرة مذهلة مع تطور تدفقات عابرة للحدود من وإلى البلاد إلى منافذ وصول جديدة،
وهذا بحد ذاته يشكل فرصًا لشركات إدارة الأصول العالمية والإقليمية.",
    "greater china 2"   => "باعتبارها ",
    "greater china 3"   => "لجمع الأصول الرائدة وبوجودها في منطقة",
    "greater china 4"   => "تركز فانوارد على الصين الكبرى، حيث تحتفظ بوجود قوي وتقدم خدمات لـ",
    "greater china 5"   => "منصات UCITS و QFII و RQFII و RQFII ETF و QDII.",
    "greater china 6"   => "الاستثمار الصادر من الصين",
    "greater china 7"   => "مستثمر مؤسسي محلي مؤهل (QDII): منذ عام 2007، تقدم فانوارد خدمات لمنتجات QDII لعملائها المصرفيين الأمانة في الصين.
تشمل عملائنا أفضل 10 بنوك أمانة رئيسية في الصين وكبرى شركات إدارة الأصول الصينية كرعاة QDII.
صناديق فئة CNH: يقدم فريقنا المتخصص في صرف العملات الأجنبية في هونغ كونغ إمكانيات تحوط العملة CNH وتحوط العملات المقيدة الأخرى.",
    "greater china 8"   => "الاستثمار الوارد إلى الصين",
    "greater china 9"   => "المستثمر المؤسسي الأجنبي المؤهل بالرنمينبي (RQFII) / المستثمر المؤسسي الأجنبي المؤهل (QFII):
فانوارد لديها خبرة في خدمة منتجات RQFII و QFII المقيمة في جميع أنحاء العالم. تساعد خبرتنا في خدمة صناديق ETF وخبرتنا في السوق
المحلية العملاء في إطلاق منتجات تلبي المتطلبات الفريدة للبرنامج.
شبكة الأسهم المتصلة: تدعم فانوارد عملائنا العالميين في استخدام منصات Shanghai-Hong Kong و Shenzhen-Hong Kong Stock Connect.",
    "greater china 10"  => "التوزيع في الصين الكبرى",
    "greater china 11"  => "صناديق UCITS في الصين الكبرى: تتمتع صناديق UCITS بمعدل اختراق عال في هونغ كونغ وتايوان. تمتلك فانوارد خبرة واسعة في خدمة صناديق UCITS عالميًا حيث نساعد شركات إدارة الأصول على استغلال شرائح سوق جديدة.
اعتراف متبادل بين الصين وهونغ كونغ للصناديق: برنامج الاعتراف المتبادل بين الصين وهونغ كونغ للصناديق يتيح لشركات إدارة الأصول العالمية توزيع صناديق مقيمة في هونغ كونغ في البر الرئيسي للصين ولشركات إدارة الأصول الصينية توزيع صناديقها في هونغ كونغ. إنه أول وسيلة لصندوق الاستثمار الأجنبي الموجود في الخارج المسموح بتوزيعه في البر الرئيسي للصين. يقدم فانوارد مجموعة شاملة من الخدمات، بما في ذلك",
    "greater china 12" => "في هونغ كونغ",
    "hong kong domiciled" => "الصناديق المقيمة في هونغ كونغ",
    // japan
    "japan 1"    => "في الوقت الحاضر، يقوم المستثمرون الأفراد وصناديق التقاعد والمستثمرون المؤسسيون بتحويل توجيه استثماراتهم نحو الأوراق المالية عابرة الحدود بحثًا عن التنويع. يتم إجراء هذه الاستثمارات من خلال صناديق إدارة الثقة الاستثمارية اليابانية (ITMs) والحسابات المنفصلة وصناديق الاستثمار العابرة للحدود المقيمة في الأسواق الخارجية في المجالين العام والخاص.
<br><br>
تقدم فانوارد خدماتها في مكتبها في طوكيو للعديد من أكثر مديري الأصول والبنوك المصرفية الموثوقة والمستثمرين المؤسسيين المحليين والعالميين، بما في ذلك الكيانات شبه الحكومية، للاستثمارات العابرة للحدود من اليابان.
<br><br>
نحن فخورون بعلاقاتنا الطويلة الأمد مع اليابان التي تعود إلى بداية القرن العشرين، قبل افتتاح مكتبنا في طوكيو في عام 1984. التزامنا الطويل الأجل ونهجنا العاقل ساعدنا على بناء سمعة قوية في السوق.",
    "japan 2"   => "خدمات محلية شاملة",
    "japan 3"   => "لدعم مديري الأصول الذين يوزعون منتجات صناديقهم الخارجية في اليابان، فضلاً عن عملائنا المقيمين في اليابان، فإن فريق خدمات الصناديق ذو الخبرة لدينا موجود في طوكيو لتلبية الاحتياجات اليومية في المنطقة الزمنية المحلية. يدعم الفريق نموذج خدمتنا العالمي، ويقدم خدمات الأمانة ومحاسبة الصناديق وإدارة الصناديق.
<br><br>
تعمل فانوارد أيضًا مع عملائنا اليابانيين لتوفير قروض الأوراق المالية وصرف العملات الأجنبية وخدمات رسائل وتوصيل Infomediary®.",
    // latin america
    "latin america 1"   => "النمو السريع في الأصول المؤسسية في خمسة من أكبر أسواق أمريكا اللاتينية - البرازيل والمكسيك وتشيلي وكولومبيا وبيرو - يدفع
مصلحة كبيرة من مديري الأصول العالميين لإنشاء وتوسيع عملياتهم في المنطقة.
<br><br>
بفضل التميز في الخدمة المستمرة على مدار عقود متعددة، والنهج المخصص لتلبية متطلبات السوق المحلية، والرؤى الاستراتيجية حول توزيع الصناديق
العالمية، فانوارد هي المزود الرئيسي لخدمات الأصول في أكبر منتجي الأصول في أمريكا اللاتينية.",
    "latin america 2"   => "حلول متكاملة",
    "latin america 3"   => "تقدم فانوارد مجموعة كاملة من حلول خدمات الاستثمار بما في ذلك:",
    "latin america 4"   => "الالتزام بالمنطقة",
    "latin america 5"   => "استمتعت فانوارد بروابط وثيقة مع أمريكا اللاتينية منذ تأسيسنا في عام 1818، وقد قمنا بخدمة نظام صناديق التقاعد في أمريكا اللاتينية منذ إنشائه قبل ما يقرب من 40 عامًا. تعزى سمعتنا كأبرز وكيل للأمانة في المنطقة إلى علاقاتنا الوثيقة مع العملاء والجهات التنظيمية المحلية وبنية السوق. بدعم من التفكير والنهج طويلة الأجل الذي يأتي مع بنية شراكتنا، نصمم خدماتنا بشكل خاص لتلبية متطلبات عملائنا المحلية والحفاظ على المرونة لتكييف نموذجنا مع توسع فرصهم العالمية.",

    // luxembourg
    "luxembourg 1"  => "أصبحت لوكسمبورج أكبر مركز في أوروبا لصناديق الاستثمار عبر الحدود ومركزًا رائدًا لتوزيع الصناديق العالمية.
<br><br>
صناديق لوكسمبورج المقيمة تستمر في الزيادة في شهرة في جميع أنحاء العالم، من آسيا إلى أمريكا اللاتينية. لذا فإنه أمر حاسم أن يتعاون المديرون
مع مزود خدمة ذو خبرة لتطوير بنية خدماتهم العالمية ودعم نموهم المستقبلي.",

    "luxembourg 2"  => "المزود الرئيسي للخدمات في لوكسمبورج",
    "luxembourg 3"  => "حاضرة في السوق منذ عام 1989، وداعمة لعملائنا منذ إطلاق صناديق UCITS الأولى، أصبحت فانوارد واحدة من أفضل بنوك الأمانة والمسؤولين الخارجيين في لوكسمبورج. نقدم مجموعة كاملة من خدمات الأصول لصناديق UCITS وغير UCITS المقيمة في لوكسمبورج.
<br><br>
نحن متخصصون في مساعدة عملائنا في إدارة تعقيد خدمات الصناديق العابرة للحدود، مع خبرة خاصة في صناديق UCITS و RQFII وصناديق ETF وهياكل الصناديق البديلة.
<br><br>
تعزى سمعتنا كواحدة من خدمات الأوراق المالية الرئيسية في لوكسمبورج إلى علاقاتنا الوثيقة مع العملاء والجهات التنظيمية المحلية وأصحاب المصلحة الصناعية الأخرى. نشارك بنشاط في العديد من المنتديات والمجموعات العمل الصناعية بما في ذلك جمعية صناديق لوكسمبورج (ALFI) وجمعية البنوك في لوكسمبورج (ABBL) وجمعية رأس المال الخاص في لوكسمبورج (LPEA).",

    // LEVEL 2 - Careers
    // what we look for
    "what we look for 1" => "في فانوارد، مسار حياتك المهني هو مسارك الخاص الذي تحدده بنفسك. نحن نعين الأشخاص الذكيين والنشطاء الذين يمتلكون القدرة على النجاح، ونوفر لهم الأدوات اللازمة للنجاح، ونمنحهم الحرية للتفوق.",
    "what we look for 2" => "اعمل على مشاريع صعبة في العالم الحقيقي وفي نفس الوقت استفد من التدريب والتواصل مع الموظفين في جميع أنحاء الشركة.",
    "what we look for 3" => "لقد عملت بجد من أجل الحصول على شهادتك، وأنت الآن جاهز للخطوة التالية: وظيفة تتحداك، وتلهمك، وتشجعك على مشاركة أفكارك.",
    "what we look for 4" => "نحن مهتمون بالأفراد الاستثنائيين الذين يتمتعون بالنجاح والذين يتطلعون لقيادة بيئة تعاونية تعزز قيمنا من العمل الجماعي والنزاهة والتفوق.",
    "what we look for 5" => "اكتسب خبرة قيمة وقم بتحديث مهاراتك أثناء الانتقال مرة أخرى إلى سوق العمل الشركي بعد غياب شخصي من خلال مهمة إعادة البدء المدفوعة لمدة 10 أسابيع.",

    // total rewards
    "total rewards 1"   => "في فانوارد، ندرك أن موظفينا جزء لا يتجزأ من نجاحنا وتقديم حلول استثنائية لعملائنا. لإظهار تقديرنا ودعمنا، نقدم حزمة شاملة من المكافآت الإجمالية تهدف إلى مساعدتك في إدارة حياتك الشخصية وتقدمك المهني.",
    "total rewards 2"   => "برنامج فوائد عالي الجودة يشدد على الحفاظ على صحة جيدة مستمرة والأمان المالي لمستقبلك والطمأنينة النفسية.",
    "total rewards 3"   => "تملك مسار مهني مع الدعم الذي تحتاجه لتنمية شغفك المهني طويل الأمد.",
    "total rewards 4"   => "فرص لتوسيع مهاراتك ومعرفتك من خلال التعلم التعاوني والتطبيق العملي والأدوات عبر الإنترنت.",
    "total rewards 5"   => "فرص لزيادة خبرتك وتحمل تحديات جديدة وإعادة ابتكار نفسك - دون الحاجة إلى ترك الشركة.",
    // life here
    "life here 1" => "في فانوارد، ندرك أن نجاحنا يعتمد على جودة فريقنا والثقافة التي نعززها. بالإضافة إلى توفير عمل ذو مغزى وفرص التطوير، نؤمن بإيجاد بيئة تمكنك من إحداث تأثير إيجابي، سواء داخل شركتنا أو في مجتمعك. فيما يلي بعض الطرق التي ندعم بها موظفينا ونعزز ثقافة العمل الجماعي والنزاهة والتفوق.",
    "life here 2" => "روح ريادية وبيئة تعاونية تمكنك من إضافة قيمة أينما كنت.",
    "life here 3" => "ثقافة فريدة تؤكد على العمل الجماعي والنزاهة والتفوق - القيم التي تدفع نجاحنا.",
    "life here 4" => "مجتمع عالمي من شبكات تديرها الموظفين تأسست من قبل ولصالح المهنيين المتنوعين.",
    "life here 5" => "المساهمة في مجتمعك والمساعدة في تحويل حياة الآخرين مع إلهام روح المواطنة.",
    // cares
    "cares 1"   => "تتمتع فانوارد بتقليد فخور في خدمة المتطوعين. في الواقع، التفاني في التعاون يمتد في ثقافتنا لدرجة أننا أنشأنا برنامجًا خيريًا يحمل اسم Cares ومكرس لتوفير التعليم والاحتياجات الأساسية للأشخاص المحتاجين. تتم إدارة أنشطة Cares بالكامل من قبل الموظفين وترعاها الشركة ويقودها المتطوعون الذين يعززون كل مبادرة بشغفهم. من خلال شراكتنا مع منظمات غير ربحية، نقدم فرصًا للموظفين للتعرف على التحديات التي تواجه مجتمعاتنا وكيف يمكنهم أن يكونوا جزءًا من الحلول.",

    "cares 2"   => "مجالات التركيز لدينا: الاحتياجات الأساسية والتعليم",
    "cares 3"   => "تركز مجالات التركيز الخيرية لدينا على تعزيز الاستقرار والعمل على تحقيق النجاح على المدى الطويل. من خلال توفير الاحتياجات الأساسية - الغذاء والملابس والمأوى - ودعم البرامج التعليمية، يتمكن الأفراد والعائلات من السيطرة على أمورهم المالية واكتساب الاستقلالية وتحقيق الاستدامة الاقتصادية.",

    "cares 4"   => "الأنشطة التي ندعمها تشمل:",
    "cares 5"   => "تقديم وجبات طعام للمشردين وتزويد مخازن الطعام",
    "cares 6"   => "التبرع بالطعام ولوازم المدارس والملابس والألعاب في موسم الأعياد",
    "cares 7"   => "بناء منازل للأسر ذات الدخل المنخفض",
    "cares 8"   => "تعليم المهارات المالية والمهارات التقنية",
    "cares 9"   => "تعليم مهارات القيادة",
    "cares 10"  => "برامج القراءة والتوجيه",
    "cares 11"  => "مهمتنا هي جذب الأطفال والشباب والعائلات، وزيادة نسب النجاح لأعضاء المجتمعات المتنوعة التي نعيش ونعمل فيها.",

    "cares 12"  => "تعرف على المزيد عن جهود",
    "cares 13"  => "الخيرية في فانوارد وصندوق توفير الموظفين.",


    // LEVEL 2 - Our Firm
    // the partnership
    "the partnership 1" => "يتميز شراكتنا بتسلسلها المسطح والتعاون والشفافية. إنها تعمل كهيكل تنظيمي يعزز الابتكار والمرونة، مما يضمن ظهور أفضل الأفكار بسرعة.
                            <br><br>
                            من خلال شراكتنا، نتبنى نهجًا متأنيًا طويل الأجل لإدارة أعمالنا وعلاقاتنا. بفضل العدد المحدود من أصحاب المصلحة وعدم وجود مساهمين خارجيين للاسترضاء، تبقى ولائيتنا غير مشتتة.
                            <br><br>
                            نظرًا لأن شركائنا يتحملون مسؤولية التزامات الشركة، لقد عملنا على زرع ثقافة قوية لإدارة المخاطر. وبالتالي، فإن شركاء فانوارد على اطلاع جيد بشأن عمليات الشركة ويشاركون بنشاط في إدارتها اليومية وعمليات صنع القرار.",

    // our mission and profile
    "our mission and profile 1" => "في فانوارد، يكون الهدف الخاص بنا واضحًا وموجزًا: حماية رفاهية عملائنا المالية وتعزيز نمو أصولهم على المدى الطويل. نضع عملائنا في مقدمة عملياتنا، وننظم شركتنا وفرقنا وأعمالنا بعناية وفقًا لذلك. نحن نلتزم بالنزاهة الثابتة، ونرفض التنازل عن مبادئنا.",
    // sustainability
    "sustainability 1"  => "بفضل خبرتها التي تمتد لأكثر من 26 عامًا، أثبتت فانوارد نفسها كشركة رائدة في الصناعة. يكمن الاستدامة، التي تتضمن التفاني الحازم للقيمة والرفاهية على المدى الطويل، في قلب هويتنا. نعتقد بقوة أن التحقيق في الاستدامة يتم من خلال مزاولة أعمالنا بشكل مسؤول وأخلاقي، وفي الوقت نفسه تقديم مساهمات إيجابية لعملائنا وموظفينا ومجتمعاتنا، وذلك بالنظر إلى الأجيال القادمة.",

    "sustainability 2"  => "“في اللحظة الحالية، فمن الضروري أن نتجاوز التفكير على المدى القصير. بدلاً من ذلك، يجب علينا أن نتبنى قيمنا، ونتصرف بنزاهة، ونعطي أولوية مصالح أصحاب المصلحة لدينا فوق كل شيء آخر.”",

    "sustainability 3"  => "يُعتمد علينا يوميًا عملاءنا في استثماراتهم وعملياتهم وطموحاتهم المالية. ومن أجل ضمان ازدهارهم على المدى الطويل، فمن الضروري أن نقدم حلولًا متأنية ومتفكرة تتماشى مع قيمهم ومصالحهم العليا. بالإضافة إلى ذلك، لدينا مسؤولية في الحفاظ على استمرارية وأمان واستقرار عملياتنا، والمساهمة في استدامة الصناعة المالية بشكل عام. من خلال الوفاء بهذه التزاماتنا، نبرهن على تفانينا لعملائنا ونجاح مساعيهم المستمرة.",

    "sustainability 4"  => "يلعب فريق فانوارد الاستثنائي دورًا حاسمًا في تلبية احتياجات عملائنا. إنهم يسعون باستمرار للوصول إلى أعلى معايير التفوق والنزاهة. من أجل تعزيز الابتكار وتحقيق أداء متميز، نقوم بتوظيف ودعم مجموعة متنوعة من المهارات والآراء ضمن فريقنا. نحن ملتزمون بخلق بيئة شاملة تولي أهمية لرفاهية جميع أعضاء الفريق، مما يمكنهم من تقديم مساهمات ذات مغزى والازدهار في حياتهم المهنية والشخصية. من خلال اعتماد هذا النهج، نعزز قوة عمل ديناميكية تدفع نجاحنا وتوفر خدمة استثنائية لعملائنا.",

    "sustainability 5"  => "ندرك أن مسؤولياتنا تمتد إلى أبعد حدود جدران مكتبنا، حيث تشمل المجتمعات الأوسع التي نعمل فيها. من واجبنا المساهمة بنشاط في رفاهية كوكبنا من خلال التقليل من التهديدات التي تواجه صحته. بالإضافة إلى ذلك، نسعى لتقديم مساهمات إيجابية ومعنوية للمجتمعات التي نعمل فيها. من خلال هذه الجهود، نه",
    // philanthropy
    "philanthropy 1"    => "في فانوارد، من الجيد أن تشارك وقتك وموهبتك.
                            <br><br>
                            لذلك، قمنا بإنشاء Cares، برنامجنا الخيري المكرس لتوفير التعليم والضرورات الأساسية للأشخاص المحتاجين. من خلال هذا البرنامج، يستطيع موظفو فانوارد إعطاء جزءًا من وقتهم لمجتمعاتنا ومساعدة في تحويل حياة الآخرين مع إلهام روح المواطنة والمسؤولية الاجتماعية.
                            <br><br>
                            استنادًا إلى مهمتنا الخيرية، نركز على الفئات التالية.",
    "philanthropy 2"    => "الاحتياجات الأساسية",
    "philanthropy 3"    => "توفير الضرورات الأساسية لسكان مجتمعاتنا المحلية لتحسين جودة الحياة، مثل:",
    "philanthropy 4"    => "تقديم وجبات طعام للمشردين",
    "philanthropy 5"    => "تبرع بالطعام والهدايا خلال موسم العطلات الشتوية",
    "philanthropy 6"    => "بناء منازل للعائلات ذات الدخل المحدود",
    "philanthropy 7"    => "مبادرات تنظيف المدينة بشكل عام",
    "philanthropy 8"    => "العمل على تجميل المدارس",
    "philanthropy 9"    => "التعليم",
    "philanthropy 10"   => "توفير الموارد والمهارات التي تؤهل الأشخاص للنجاح، بما في ذلك:",
    "philanthropy 11"   => "توزيع الكتب ومستلزمات المدارس",
    "philanthropy 12"   => "مساعدة في تحضير إقرارات الضرائب",
    "philanthropy 13"   => "تجميع حقائب القراءة",
    "philanthropy 14"   => "تعليم مهارات القيادة",
    "philanthropy 15"   => "قراءة لأطفال المدارس",
    "philanthropy 16"   => "مساعدة في كتابة السيرة الذاتية",

    // policies and disclosures
    "policies & disclosures 1" => "لضمان أن عملائنا يتمتعون بالوصول إلى أحدث وأكثر المعلومات ذات الصلة، نشجعكم على زيارة موقعنا الإلكتروني. هناك، ستجد تحديثات مهمة وتفاصيل تتعلق ببياناتنا القانونية والتنظيمية والكشف عن المعلومات والوثائق. نحن ملتزمون بإبقاء عملائنا على علم دائم وتزويدهم بالموارد اللازمة لفهم شامل لعملياتنا وعروضنا.",
    // policies and disclosures > *
    // legal
   "legal 1"    => "هذه هي الشروط والأحكام الخاصة بخدمات فانوارد عبر الإنترنت (الشروط). تشمل الشروط الشروط العامة والشروط
                    الخاصة بالمنتج المحدد المبينة أدناه. جميع استخدام الخدمات الإلكترونية والمتاحة عبر الإنترنت من قبل فانوارد (بالاشتراك
                    مع الشركات التابعة لها، فانوارد أو نحن)، بما في ذلك على سبيل المثال لا الحصر بوابة فانوارد العالمية وأي إصدار مستقبلي منها أو
                    الناجح لها، وجميع المنتجات والخدمات التي يمكن الوصول إليها أو التي يتم توفيرها من خلال هذه البوابة (المجتمعة، الخدمات عبر
                    الإنترنت)، تخضع للشروط العامة. من خلال استخدام أيٍ من خدمات الإنترنت، فإنك توافق على الشروط العامة.
                    <br><br>
                    إلى الحد الذي تستخدم فيه أيًا من منتجاتنا أو خدماتنا المتاحة من خلال خدمات الإنترنت المشار إليها بشكل خاص أدناه تحت عنوان (الشروط
                    الخاصة بالمنتج)، فإنك أيضًا توافق على الشروط المطبقة المبينة تحت هذا العنوان. في حالة وجود تعارض بين الشروط العامة وأي
                    شروط خاصة بالمنتج مطبقة، يجب أن تكون الشروط الخاصة بالمنتج هي السارية. تُطبق شروط كل اتفاقية منفصلة تنظم علاقتك التجارية
                    مع فانوارد (كل منها، اتفاقية العميل) على استخدامك لخدمات الإنترنت فيما يتعلق بهذه العلاقة، وتكون الشروط مدمجة في كاملها في
                    إتفاقية العميل هذه بالإشارة. باستثناء الحالات التي تنص بشكل خاص على العكس في الشروط، في حالة وجود تعارض بين شروط الشروط وشروط
                    أي اتفاقية عميل ذات صلة، تسود أحكام الشروط.",
    "legal 2"    => "الشروط العامة",
    "legal 3"    => "الوصول إلى الخدمات عبر الإنترنت",
    "legal 4"    => "بيانات الأمان",
    "legal 5"    => "مطلوب رمز تعريف (معرّف المستخدم) وكلمة مرور (كلمة المرور) للوصول إلى أيٍ من خدمات الإنترنت. قد يتطلب أيضًا
                    شهادة رقمية أو مفتاح تشفير و/أو أجهزة أمان أخرى، حسب تقدير فانوارد، للوصول إلى بعض خدمات الإنترنت المحددة. أنت مسؤول عن: (أ) أمان
                    وسرية جميع معرّفات المستخدم، وكلمات المرور، والشهادات الرقمية، ومفاتيح التشفير وغيرها من أجهزة الأمان (المجتمعة، بيانات الأمان)؛ (ب)
                    حماية بيانات الأمان الخاصة بك وعدم تزويد أي شخص غير مصرح له، عن قصد أو غير قصد، بأيٍ من بيانات الأمان الخاصة بك؛ و (ج) جميع استخدام
                    الخدمات عبر الإنترنت من خلال بيانات الأمان الخاصة بك، بما في ذلك الأنشطة التجارية، سواء كان هذا الاستخدام مصرحًا به فعليًا من قبلك أم
                    لا. إذا اخترت مشاركة بيانات الأمان الخاصة بك مع طرف ثالث (بما في ذلك، على سبيل المثال لا الحصر، المستشارين الاستثماريين ومجمعي
                    البيانات)، فأنت تتحمل مسؤولية كاملة عن جميع الإجراءات التي يتخذها هؤلاء الأشخاص الثالثين باستخدام بيانات الأمان الخاصة بك، والتي يحق لنا
                    أن نفترض أنها مصرح بها من قبلك. لن نكون مسؤولين عن أي انتهاك للأمان أو أي نشاط غير مصرح به أو سرقة من قبل أي طرف ثالث، ناتج عن
                    فشلك (سواء كان عمدًا أو غير عمدًا أو إهمالًا) في الحفاظ على أمان أو سرية بيانات الأمان الخاصة بك. يجب عليك إعلامنا فورًا بالكتابة في حالة
                    اعتقادك بتعرض أمان أو سرية بيانات الأمان الخاصة بك للخرق، إذا كنت تشتبه في الوصول غير المصرح به إلى حسابك عن طريق خدمات الإنترنت أو
                    بطرق أخرى، أو إذا غادر الشخص الذي تم تعيينه بيانات الأمان الخاصة بك ولم يعد مسموحًا له بالوصول إلى خدمات الإنترنت نيابة عنك. يجب أن يقوم
                    شخص مفوض من مؤسستك بإبلاغ فانوارد بهذا الإخطار عن طريق تقديم نموذج طلب الوصول إلى المستخدم الذي أكمل، والذي يمكن الحصول عليه من جهات
                    الاتصال الخاصة بإدارة العلاقات بمؤسستك في فانوارد.",
    "legal 6"    => "إنهاء الوصول",
    "legal 7"    => "يحق لنا إنهاء وصولك إلى خدمات الإنترنت في أي وقت، بأي سبب، بإشعار مسبق لمدة خمسة (5) أيام عمل. بشرط أنه يحق لنا إنهاء وصولك إلى
خدمات الإنترنت دون إشعار مسبق إذا (أ) تم إغلاق حسابك معنا، (ب) لم تتوافق مع أيٍ من هذه الشروط، (ج) نعتقد أن استمرار وصولك إلى خدمات
الإنترنت يشكل مخاطر أمنية، أو (د) نعتقد أنك تنتهك أو قد قمت بانتهاك القوانين المعمول بها، ولن نكون مسؤولين عن أي خسارة يمكن أن تتعرض لها
نتيجة لمثل هذا الإنهاء. يمكنك إنهاء وصولك إلى خدمات الإنترنت في أي وقت عن طريق إعطائنا إشعارًا مسبقًا لمدة عشرة (10) أيام عمل. عند
الانتهاء، سنلغي جميع بيانات الأمان الخاصة بك وسيتم تنفيذ أو إلغاء جميع التعليمات المعروضة (كما هو معرف في اتفاقية العميل المعمول بها)،
بتقديرنا الوحيد.",
    "legal 8"    => "الملكية الفكرية / أسرار المهنة",
    "legal 9"    => "استخدام مسموح به",
    "legal 10"   => "المعلومات التي تحصل عليها من خلال خدمات الإنترنت هي ملكيتنا الفكرية أو ملكية الأطراف الثالثة. يُسمح لك باستخدام هذه المعلومات
                    فقط لاستخدامها الخاص في سياق عملك العادي؛ ولا يتم تفويض هذا الترخيص المحدود لك لتوزيع هذه المعلومات لأولئك خارج مؤسستك، سواءًا كان
                    هذا للحصول على تعويضات أم مجانًا، ويُمنع صراحةً ذلك؛ ومع ذلك، يجوز لك توزيع (أ) السجلات التجارية العادية التي تحتفظ بها لأعمالنا باعتبارها وكيل
                    إداري لك (مثل معلومات الحساب وتقارير الإدارة لصناديق ومعلومات مالية مماثلة)، إذا كان ذلك مطلوبًا بموجب القانون المعمول به أو العرف التجاري
                    للكشف على الجهات الرقابية أو المساهمين أو المستشارين المتصلين بها، و (ب) المعلومات التي توافقت عليها بالعقد، بخلاف هذه الشروط، بأن توزيعها
                    لك، على أن تخضع للشروط المعمول بها لهذا العقد.",
    "legal 11"   => "العلامات التجارية الخاصة",
    "legal 12"   => 'حقوق النشر في الصفحات التي تشكل خدمات الإنترنت وفي الشاشات التي تعرض هذه الصفحات، بما في ذلك ولكن لا يقتصر على جميع التصميم والنصوص والتسجيلات الصوتية والصور، والمعلومات والمواد الموجودة فيها وترتيبها، تملكها نحن أو مرخصة لنا ما لم يُشار إلى غير ذلك. باستثناء ما هو مذكور صراحة هنا، قد لا يتم نسخها أو إرسالها أو عرضها أو تنفيذها أو توزيعها (بمقابل أو بدون مقابل) أو ترخيصها أو تعديلها أو إطارتها أو ربطها العميق أو تخزينها للاستخدام المستقبلي أو استخدامها بأي شكل كامل أو جزئي بأي طريقة دون موافقتنا الكتابية المسبقة، إلا في الحدود المسموح بها بموجب قانون حقوق النشر لعام 1976 (17 U.S.C. § 107)، كما تم تعديله، وحتى ذلك الحين، فقط بإشعارات بحقوقنا المملوكة. علاماتنا التجارية تشمل، على سبيل المثال لا الحصر، "ActionView" و"ActionWorld" و"AP Exchange" و"APEX" و"Sunrise" و"Sunrise & Co." و"Sunrise Comset Plus" و"COnnect" و"Sunrise Direct" و"Sunrise INFOFX" و"BIDS" و"Sunrise" و"DEALBOARD" و"ETF Connect" و"FX INDEXLINK" و"FX OrderView" و"INFOACTION" و"INFOFX" و"INFOMEDIARY" و"INFOSETTLE" و"LIFE OF A TRADE" و"Shared Goals. Shared Success" و"Trust in Partnership" و"WorldView" و"59 Wall St.". الكلمات أو الرموز الأخرى المميزة، المستخدمة لتحديد مصدر السلع والخدمات، هي علامات تجارية لأصحابها المعنيين. قد لا تقوم بنسخ أو إعادة نشر أو إعادة توزيع أو نقل أو المشاركة في نقل المعلومات أو إنشاء مشتقات أو تعديل أو تحرير أو استغلال أي مادة من خدمات الإنترنت بأي طريقة من الطرق، بما في ذلك تخزينها على أنظمة الاسترجاع، إلا بما هو مسموح به صراحة هنا. دون الإخلال بالعمومية السابقة، قد لا تقوم بإزالة أو إخفاء أي إشعارات بحقوق النشر أو أي إشعارات أخرى موجودة في مثل هذه المعلومات.',
    "legal 13"   => "مصادر المعلومات",
    "legal 14"   => 'تم جمع المعلومات المتاحة من خلال خدمات الإنترنت من مصادر داخلية وخارجية. قد تتضمن هذه المعلومات اقتباسات وأخبار وبيانات بحثية أعدها أطراف ثالثة وقدمتها لنا أو تم الحصول عليها من مصادر نعتقد أنها موثوقة، ولكننا لا يمكننا ولا نضمن الدقة أو الانتباه أو الاكتمال لهذه المعلومات لأي غرض محدد. تخضع هذه المعلومات بشكل طبيعي للتغيير دون إشعار وقد يصبح قديمًا. توافق على أننا لن نكون مسؤولين عن أي خسارة تعانيها نتيجة الاعتماد على هذه المعلومات. نحن نبذل جهودًا معقولة للتأكد من أن المعلومات المتاحة من خلال خدمات الإنترنت دقيقة ومحدثة. ومع ذلك، نحن لا نمثل ولا نضمن أن المعلومات الموجودة فيها دقيقة أو كاملة، وبالتالي يجب عليك التحقق من أي معلومات تحصل عليها من خلال خدمات الإنترنت قبل اتخاذ أي إجراء عليها. ("شروط وأحكام الطرف الثالث") قابلة للتطبيق على استخدامك واستلامك للبيانات والمعلومات من الأطراف الثالثة المتاحة لك من خلال خدمات الإنترنت. تلك الشروط والأحكام الخاصة بالطرف الثالث مطلوبة من مزودي البيانات الطرف الثالث المعنيين وفقًا لاتفاقاتنا معهم، وتم إدراجها هنا بهذا الإشارة بأكملها.',
    "legal 15"   => "استخدام في اتفاقيات أخرى",
    "legal 16"   => "نحن لا نعمل ككيان بنكي في جميع الاختصاصات. المعلومات المتاحة من خلال خدمات الإنترنت غير مقصودة للتوزيع إلى أي شخص أو جهة في أي اختصاص أو بلد يتعارض معها توزيع أو استخدام، أو التي تعرضنا أو أياً من شركاتنا التابعة لأي متطلب تسجيل أو ترخيص أو موافقة أو عدم موافقة في هذا الاختصاص أو البلد. قد لا تكون بعض المنتجات والخدمات متاحة في جميع الاختصاصات أو لجميع العملاء. من خلال اختيار الوصول إلى هذه خدمات الإنترنت من أي مكان آخر غير الولايات المتحدة، فإنك تقبل مسؤولية الامتثال الكامل لجميع القوانين المحلية.",
    "legal 17"   => "التعليمات",
    "legal 18"   => "إصدار التعليمات بشكل عام",
    "legal 19"   => "حيثما ينطبق، يجب توفير إصدار التعليمات الصحيحة إلى Sunrise كما هو محدد في اتفاقية العميل المعمول بها المعمول بها.",
    "legal 20"   => "إصدار التعليمات عبر خدمات الإنترنت",
    "legal 21"   => 'تنطبق الأحكام الإضافية التالية على التعليمات المقدمة عبر خدمات الإنترنت:
                    (أ) تخويلك لنا بالتصرف في التعليمات المستلمة من خلال خدمات الإنترنت باستخدام بيانات الاعتماد الأمنية الخاصة بك وكأنها تعليمات مكتوبة مصرح بها بشكل سليم، دون أي واجب للتحقق أو الاستفسار من جانبنا، والموافقة على تبرئتنا من أي التزامات أو أضرار أو خسائر أو مطالبات أو تكاليف أو عقوبات أو غرامات أو التزامات أو مصاريف من أي نوع (بما في ذلك، دون حصر، رسوم المحامين والمحاسبين والمستشارين والخبراء) (المسماة بشكل عام "الخسائر") يتعرض لها أنت أو أي طرف ثالث كنت أو هو بسببها.
                    <br>
                    (ب) في بعض الأحيان، يمكن أن يؤدي عدم توفر أنظمة الاتصالات أو الكمبيوتر الخاصة بالطرف الثالث المطلوبة بواسطة خدمات الإنترنت إلى تأخير في معالجة التعليمات. في مثل هذا الحالة، فإننا لن نكون مسؤولين أمامك أو أمام أي طرف ثالث عن أي خسائر قد تتعرض لها نتيجة لهذا التأخير.',

    "legal 22"   => "المستندات الإلكترونية",
    "legal 23"   => "قد نقدم بيانات دورية وإفصاحات وإشعارات ومستندات أخرى لك بصورة إلكترونية (بما في ذلك، على سبيل المثال لا الحصر، من خلال خدمات الإنترنت)، وطالما أنه يتم اتباع إجراءات التسليم والاستلام المطلوبة بموجب القانون، فإنك توافق على استلام هذه المستندات إلكترونيًا (بما في ذلك، على سبيل المثال لا الحصر، من خلال خدمات الإنترنت) والتحقق من صحة البيانات. إذا كنت تعتقد أن أي بيان مماثل يحتوي على معلومات غير صحيحة، فيجب عليك اتباع الإجراءات المنصوص عليها في اتفاقية العميل المعمول بها المعمول بها.",

    "legal 24"   => "إشعارات أخرى",
    "legal 25"   => "إشعارات مصرفية",
    "legal 26" => "(أ) منتجات الاستثمار غير الوديعة<br>
قد تكون الشهادات المصرفية، وصناديق الاستثمار المشترك، والتأمين التقاعدي وغيرها من منتجات الاستثمار متاحة من خلالنا. هذه المنتجات ليست وديعات أو التزامات أخرى من جانبنا أو من جانب شركاتنا التابعة، وقد تتقلب قيمتها وتخضع لمخاطر الاستثمار، بما في ذلك فقدان رأس المال المستثمر. بالإضافة إلى ذلك، فإن هذه المنتجات، وكذلك الودائع المودعة لدينا، غير مؤمن عليها من قبل هيئة التأمين الوديع الفيدرالية وقد لا تكون مشمولة بأي نوع آخر من التأمين للودائع.
<br>
(ب) التنظيم (E) <br>
تنص لوائح الاحتياطي الفيدرالي على الحقوق والمسؤوليات والالتزامات المتعلقة بعملائنا الاستهلاكيين الذين يستخدمون بعض خدمات تحويل الأموال الإلكترونية. لا تنطبق قواعد التنظيم (E) على التحويلات السلكية. لمزيد من المعلومات حول قواعد التنظيم (E)، يرجى الرجوع إلى هذا الرابط واتفاقيات العميل ذات الصلة:",
    "legal 27"   => "الوصول إلى الإنترنت",
    "legal 28"   => "الاتصالات عبر البريد الإلكتروني",
    "legal 29"   => "استخدام محظور",
    "legal 30"   => 'أ) إذا كنت تستخدم خدمات الإنترنت عبر الإنترنت (بما في ذلك، على سبيل المثال لا الحصر، من خلال جهاز محمول)، ستكون مطالبًا باستخدام متصفح إنترنت مقدم من طرف ثالث، مثل Firefox أو Internet Explorer، وبرنامج أدوات الإنترنت من مزودي برامج مختلفين غير مرتبطين بـ Sunrise، و / أو تطبيق محمول مقدم من Sunrise. يجب أن يكون استخدامك لهذه البرامج للوصول إلى خدمات الإنترنت على مسؤوليتك الخاصة ويخضع لشروط وأحكام يفرضها Sunrise وطرف ثالث مثل (مثلاً، اتفاقية ترخيص المستخدم النهائي المرخصة من Apple). لا نضمن أداء البرامج ولا نتحمل أي مسؤولية عن استخدامك لأي معلومات أو برامج أو أجهزة اتصالات طرف ثالث أو اتصال إنترنت. يمكن الوصول إلى بعض خدمات الإنترنت عن طريق اتصال مباشر بواسطة الاتصال الهاتفي المباشر من خلال البرنامج الذي نوفره لك. في هذه الحالات، يخضع استخدامك لهذا البرنامج لشروط الترخيص المضمنة مع البرنامج لكل خدمة. يتم إدراج هذه الشروط الترخيص، والتي تتضمن قيودًا فيما يتعلق بالمسؤولية والاستخدام وإعادة التوزيع، صراحة في هذه الشروط. لسنا مسؤولين عن أي تكاليف الوصول التي تتحملها للاتصال بخدمات الإنترنت.
                    <br>
                    ب) يتم استخدامك لأي روابط إنترنت من جهات ثالثة المتاحة على خدمات الإنترنت على مسؤوليتك الخاصة. لم يتم تطوير المحتوى الذي تربطه أنت للتحقق من الدقة أو إجراء أي مراجعة أخرى من قبلنا. نحن لا نقدم أي تمثيلات بشأن أي موقع من جهة ثالثة، بما في ذلك، ولكن لا يقتصر على ذلك، الدقة، والموضوع، والجودة، والتوقيت لأي محتوى إلكتروني.
                    <br>
                   (ج) نظرًا لأن البريد الإلكتروني الإلكتروني يواجه مشاكل فيما يتعلق بالموثوقية في التسليم ودقة المحتوى والتوقيت والأمان، يجب ألا ترسل لنا أي معلومات شخصية أو تعريفية، مثل أرقام الحساب وأرقام بطاقات الائتمان وأرقام الضمان الاجتماعي وكلمات المرور، عبر البريد الإلكتروني عبر الإنترنت. سنتخذ احتياطات أمانية معقولة لحماية البيانات والاتصالات التي يتم نقلها إلينا عبر الإنترنت. ومع ذلك، نخلي أنفسنا من أي مسؤولية عن اعتراض أي من هذه البيانات أو الاتصالات. توافق على عدم استخدام البريد الإلكتروني لطلب أو تفويض أو تنفيذ شراء أو بيع أي أوراق مالية أو عملات أو سلع، أو إرسال تعليمات لتحويل الأموال، أو لأي معاملات أخرى ما لم نتفق متبادلة على الإجراءات التي يمكن بها إرسال جميع هذه الاتصالات البريدية الإلكترونية منك وفقًا لسياسات وإجراءات Sunrise المعمول بها (على سبيل المثال، سياسة تعليمات البريد الإلكتروني لعملاء خدمات المستثمر). <br>
                    (د) يُحظر عليك استخدام أي عنصر من عناصر خدمات الإنترنت على نحو متعمد، بما في ذلك، على سبيل المثال لا الحصر، القرصنة، أو التعطيل أو الاستخدام المفرط أو أي استخدام مخالف للقانون، وإجراء أي تعديلات على خدمات الإنترنت، بما في ذلك، على سبيل المثال لا الحصر، البرمجيات والمعلومات والتنسيقات وواجهات خدمات الإنترنت. كما تقر بما يلي وتوافق على أنك ستكون مسؤولًا عن تقديم (سواء كان عمدًا أم غير عمدًا) (أ) أي فيروس أو أي رمز أو برنامج أو برنامج فرعي يتسبب في تلف أو تدخل في تشغيل نظام الكمبيوتر الذي يحتوي على الرمز أو البرنامج أو البرنامج الفرعي، أو يوقف أو يعطل أو يتدخل في تشغيل خدمات الإنترنت ذاتها، و (ب) أي جهاز أو طريقة أو رمز معروفة أو المقصود بها أن تسمح لأي شخص بالتغلب على الأمان الطبيعي لخدمات الإنترنت أو النظام الذي يحتوي على الرمز البرمجي لخدمات الإنترنت (تشكل (أ) و (ب) مجتمعة "رمز ضار"). أنت توافق على اتخاذ جميع الإجراءات والاحتياطات اللازمة لمنع دخول وانتشار أي رمز ضار في تلك الأنظمة التي تتفاعل مع خدمات الإنترنت. ستكون مسؤولًا بصرامة عن تقليل الكفاءة أو الكفاءة أو أي أخطاء أو حالات الإغفال الناجمة عن استخدام خدمات الإنترنت المقدمة لك أو عملائنا الآخرين نتيجة لأي انتهاك لما سبق.
                    <br>
                    (هـ) لا يتم توفير برنامج تحليل المخاطر الذي يعد جزءًا من خدمات الإنترنت لغرض تقديم المشورة
(هـ) لا يتم توفير برنامج تحليل المخاطر الذي يعد جزءًا من خدمات الإنترنت لغرض تقديم المشورة في الاستثمار أو غيرها لك أو لأي طرف آخر، ولا يعتمد أي معلومات أو مواد متاحة على هذه الخدمات على الاعتماد لاتخاذ قرارات الاستثمار أو غيرها أو إعلامها. لا تشكل الأفكار ولا أي رأي يحتوي على هذه الخدمات الإلكترونية أو أي موقع ويب آخر أو صفحة ويب أو خدمة إلكترونية أخرى استشارة استثمارية أو دعوة منا أو من شركاتنا التابعة لشراء أو بيع أي أوراق مالية أو عملات أو سلع أو دعوة لتقديم أي مشورة أو خدمة استثمارية.',

    "legal 31" => "ليس هناك أي ضمانات ؛ تقييد المسؤولية",
    "legal 32" => 'تُقدم خدمات الإنترنت وجميع المعلومات والبرامج والمواد الأخرى المقدمة من خلال خدمات الإنترنت "كما هي" وعلى أساس "كما تتوفر" دون أي ضمان صريح أو ضمني من أي نوع. نحن وموردينا ننكر صراحة أي ضمانات بشأن القابلية للبيع، وعدم انتهاك الملكية الفكرية، والجودة، أو اللياقة لأي غرض معين. نحن لا نضمن أمان خدمات الإنترنت أو منع فقدان أو تعديل أو الوصول غير الصحيح إلى معلومات حسابك أو بياناتك، أو أن خدمات الإنترنت ستكون خالية من الفيروسات أو الديدان أو أي مكونات ضارة أخرى. نحن لا نقدم أية تمثيل أو ضمان بشأن أو نتيجة لاستخدام أو عدم القدرة على استخدام خدمات الإنترنت، الأخطاء، الإغفالات، انقطاع الخدمة، حذف الملفات، فقدان أو تعديل المحتوى أو البيانات، الأخطاء، العيوب، التسليمات الخاطئة، التأخير في التشغيل أو الإرسال، أو أي فشل في الأداء، فشل الاتصال، السرقة، الإتلاف، أو الوصول غير المصرح به إلى أي خادم أو سجلات أو برامج أو خدمات، سواء كانت مقتصرة أو غير مقتصرة على ظروف تتجاوز سيطرتنا. وعلى النحو الذي يسمح به القانون المعمول به، فلن نكون مسؤولين، نحن أو شركاتنا التابعة، أو شركاءنا، أو شركاءنا، أو الشركاء، أو الشركاء، أو المرخصين، أو الموردين، أو المقاولين، أو مقدمي الخدمات، أو المديرين، أو الضباط، أو الوكلاء، و / أو الموظفين عن أي أضرار، سواء كانت متوقعة أو غير متوقعة، بما في ذلك وليس على سبيل الحصر، الأضرار المباشرة، أو غير المباشرة، أو العرضية، أو الخاصة، أو العقابية، الناشئة عن خدمات الإنترنت، بما في ذلك بالنسبة للمواد من الأطراف الثالثة، أو فيما يتعلق باستخدام أو عدم القدرة على استخدام خدمات الإنترنت، بما في ذلك بدون حصر الأضرار الناتجة عن أي فشل في الأداء، أو خطأ، أو إغفال، أو عيب، أو تأخير في التشغيل أو الإرسال، الفيروسات الكمبيوتر، فشل خط الاتصال، أو فقدان أو تعديل المحتوى أو البيانات، حتى إذا تم تنبيهك بإمكانية حدوث مثل هذه الأضرار. لا يحق لأي طرف ثالث أي حق أو مطالبة بموجب هذه الشروط.',
    "legal 33"   => "توافق على تعويضنا وحمايتنا وموردينا ضد أي خسائر تكبدناها نتيجة لانتهاكك لهذه الشروط، أو استخدامك غير المصرح به لمحتوى خدمات الإنترنت. للتوضيح، فإنك تعترف هنا بأن أحكام اتفاقية العميل السارية المعمول بها المتعلقة بتعويضك لنا وأي قيود على مسؤوليتنا تجاهك ستكون مطبقة أيضًا على استخدامك لخدمات الإنترنت والشروط، ويتم إدراجها صراحة هنا. تحتفظ أحكام هذه الفقرة بنفسها بعد انتهاء اتفاقية العميل السارية المعمول بها.",
    "legal 34"   => "التغييرات",
    "legal 35"   => "تغييرات في المنتجات والخدمات",
    "legal 36"   => "يجوز لنا أو لموردينا أن يتوقفوا عن تقديم المنتجات أو الخدمات (بما في ذلك، على سبيل المثال لا الحصر، خدمات الإنترنت) وتجعل تغييرات فيها في أي وقت بدون إشعار. يتم نشر أي معلومات تاريخية اعتبارًا من تاريخها فقط، ونحن لا نتحمل أي التزام أو مسؤولية لتحديث أو تعديل أي معلومات من هذا القبيل. يخضع أهليتك لمنتجات وخدمات معينة لتقديرنا وقبولنا النهائيين.",
    "legal 38"   => "تغييرات في الشروط والأحكام الخاصة بالخدمات عبر الإنترنت",
    "legal 39"   => "سنُعلمك بأي تغييرات في هذه الشروط عن طريق نشر إشعارات بمثل هذه التغييرات على Sunrise WorldView أو خليفتها. سنوفر لك إشعارات بمثل هذه التغييرات قبل ما لا يقل عن خمسة عشر (15) يومًا، ما لم يتطلب فترة إشعار أقصر، حيث سنوفر لك إشعارًا مسبقًا بقدر ما هو معقول تحت الظروف. سيُعتبر الاستمرار في استخدام خدمات الإنترنت بعد تاريخ السريان لأي تغييرات من هذا القبيل قبولك وموافقتك على مثل هذه التغييرات.",
    "legal 40"   => "سياسة الخصوصية",
    "legal 41"   => "سيتم التعامل مع أي معلومات شخصية تقدمها من خلال خدمات الإنترنت وفقًا لسياسة الخصوصية عبر الإنترنت لـ Sunrise، والتي يتم إدراجها هنا بالكامل بالإشارة إليها.",
    "legal 42"   => "سياسة الكوكيز",
    "legal 43"   => "تستخدم أجزاء من موقع Sunrise حيث تظهر هذه الشروط وخدمات الإنترنت ملفات تعريف الارتباط (الكوكيز) في عملها. عن طريق استخدام هذا الموقع وخدمات الإنترنت، فإنك توافق على وضع ملفات تعريف الارتباط على جهاز الكمبيوتر الخاص بك وفقًا لشروط سياسة الكوكيز لـ Sunrise، والتي يتم إدراجها هنا بالكامل بالإشارة إليها.",
    "legal 44"   => "إذا كنت لا ترغب في قبول ملفات تعريف الارتباط من هذا الموقع أو خدمات الإنترنت، يرجى تعطيل ملفات تعريف الارتباط في متصفح الويب الخاص بك أو الامتناع عن استخدام هذا الموقع.",
    "legal 45"   => "شروط خاصة بالمنتج",
    "legal 46"   => "كما هو موضح أعلاه، فإن استخدامك لأي منتج أو خدمة مشار إليها أدناه يخضع لشروط المنتج الخاصة المعمول بها المذكورة أدناه فيما يتعلق باستخدام مثل هذا المنتج أو الخدمة، والتي يتم إدراجها هنا بالإشارة إليها بصراحة.",
    "legal 47"   => "Sunrise FX",
    "legal 48"   => "شروط منصة التداول",

 // سياسة الخصوصية
    "privacy policy 1" => "سياسة الخصوصية لشركة Sunrise",
    "privacy policy 2" => "آخر تحديث: 11 نوفمبر 2022",
    "privacy policy 3" => 'فانوارد وجميع الشركات التابعة والفروع المرتبطة بها (بالاجمال "فانوارد"، "نحن" أو "نحن") يحترمون خصوصيتك وملتزمون بحمايتها.',
    "privacy policy 4" => "المواقع والخدمات التي تغطيها سياسة الخصوصية هذه",
    "privacy policy 5" => '<p>تنطبق سياسة الخصوصية هذه على ممارساتنا في معالجة المعلومات المتعلقة باستخدامك لموقع Sunrise-intl.com ومواقع أخرى تديرها لنا والتي تحتوي على هذه السياسة (المشار إليها بشكل جماعي باسم "المواقع")، بالإضافة إلى خدماتنا الإلكترونية على المواقع والخدمات المتعلقة بمنتجات أعمالنا (المشار إليها بـ "الخدمات"). كما نوضح الحقوق التي قد تكون لديك وكيف يمكنك الاتصال بنا بشأن ممارسات الخصوصية لدينا.</p>
    <p>لا تنطبق سياسة الخصوصية هذه على تلك المواقع أو الاتصالات التي لها سياسات خصوصية خاصة بها، ولا على مواقع الشركات أو الكيانات الأخرى المرتبطة بهذا الموقع. لمعرفة سياسة الخصوصية لموقع مرتبط، يرجى الرجوع إلى سياسة الخصوصية لذلك الموقع.</p>
    <p>فانوارد هو المسؤول عن معالجة المعلومات الشخصية التي نجمعها عبر المواقع. نحن أيضًا المسؤول عن بيانات الأشخاص الذين نتعامل معهم في أعمالنا الرئيسية. بالنسبة للبيانات الشخصية المقدمة فيما يتعلق بمنتجات أعمالنا، هناك أوقات يكون فيها لدينا دور المسؤول. إذا كان لديك أسئلة حول متى نكون نحن نعمل بصفتنا مسؤولين أو أسئلة تتعلق بمعالجة بياناتك الشخصية (أو أي محتوى في هذه السياسة)، يرجى العثور على تفاصيل الاتصال بنا، بما في ذلك تفاصيل اتصال ضباط حماية البيانات لدينا في قسم "كيفية الاتصال بنا" في نهاية هذه السياسة.</p>
    <p>يرجى قراءة هذه السياسة بعناية. يُخضع استخدامك للمواقع و/أو الخدمات، بما في ذلك الكشف عن أي معلومات شخصية في المواقع و/أو الخدمات، لهذه السياسة وتحكمها.</p>', 
    "privacy policy 6" => "ما يغطيه سياسة الخصوصية هذه",
    "privacy policy 7" => "تغطي سياسة الخصوصية هذه:",
    "privacy policy 8" => "<li>المعلومات الشخصية التي نجمعها عنك؛</li>
<li>البيانات الحساسة؛</li>
<li>كيفية استخدامنا ومشاركة المعلومات الشخصية؛</li>
<li>كيفية نقل وتخزين المعلومات الشخصية؛</li>
<li>كيفية الاحتفاظ بالمعلومات الشخصية؛</li>
<li>حقوقك؛</li>
<li>خصوصية الأطفال:</li>
<li>تاريخ السريان وتغييرات السياسة؛ و</li>
<li>كيفية الاتصال بنا.</li>",
    "privacy policy 9" => "المعلومات الشخصية التي نجمعها عنك",
    "privacy policy 10" => "نقوم بجمع وتخزين المعلومات التي تقدمها بمحض إرادتك إلينا ، والمعلومات المتعلقة بزيارتك واستخدامك للمواقع ، بالإضافة إلى المعلومات التي تقدمها لنا من خلال عملائنا فيما يتعلق بخدماتنا. نقوم أيضًا بجمع بعض المعلومات عندما:",
    "privacy policy 11" => "<li>تقدم استفسارات عبر نموذج عبر الإنترنت؛</li>
<li>الاشتراك في الخدمات المقدمة من قبل Sunrise؛</li>
<li>تقديم طلبات للحصول على وظائف مع Sunrise عبر بوابتنا عبر الإنترنت؛</li>
<li>تصفح مواقعنا؛ أو</li>
<li>التفاعل مع الاتصالات التسويقية الإلكترونية لدينا (المشار إليها أدناه أيضًا برسائل البريد الإلكتروني).</li>",
    "privacy policy 12" => "المعلومات التي تقدمها لنا",
    "privacy policy 13" => "سيكون واضحًا المعلومات الشخصية التي تقدمها بشكل مباشر لنا من سياق تقديمها ، على سبيل المثال:",
    "privacy policy 14" => "<li>إذا قمت بملء نموذج على مواقعنا ، فسوف تقدم عمومًا اسمك وبيانات الاتصال الخاصة بك وأي معلومات أخرى مطلوبة بواسطة النموذج ، مثل محتوى استفسارك؛</li>
<li>إذا قمت بالاشتراك في تلقي الاتصالات التسويقية الإلكترونية منا ، فسوف تقدم عمومًا اسمك وعنوان بريدك الإلكتروني ومعلومات الاتصال الأخرى ، وتفضيلات منتجك أو موضوعك؛</li>
<li>إذا قمت بالاشتراك في أي من الخدمات عبر الإنترنت التي نقدمها ، فسوف تقدم عمومًا اسمك ومعلومات الاتصال الخاصة بك وأي معلومات أخرى ضرورية للوصول إلى الميزة ؛</li>
<li>إذا قمت بتقديم طلب للحصول على دور في Sunrise عبر منشأة الطلبات عبر الإنترنت لدينا ، فسوف تقدم عمومًا اسمك وبيانات الاتصال الخاصة بك ونسخة من سيرتك الذاتية ، وإذا قمت بالتقديم باستخدام ملفك الشخصي على LinkedIn ، فسوف تقدم عمومًا معلومات حول حساب LinkedIn الخاص بك. </li>
<li>إذا كنت جهة اتصال رئيسية في شركة تمتلك حساب أعمال لديها لدى Sunrise ، فعادةً ما يكون لدينا اسمك وعنوان بريدك الإلكتروني ورقم هاتفك ومسمى وظيفتك ومعلومات أخرى ذات صلة بتفاعلك مع Sunrise نيابة عن صاحب العمل الخاص بك. </li>
<li>إذا كنت شخصًا نحتفظ بمعلومات عنه فيما يتعلق بالخدمات التي نقدمها ، فعادةً ما يكون لدينا المعلومات التي قدمتها لنا من أجل فتح وإدارة حسابك و / أو سجل صندوق (الصناديق) التي تمتلك فيها حصصًا ، ويمكن أن تشمل البيانات تحقيق ومنع الاحتيال وغسيل الأموال وتمويل الإرهاب بالإضافة إلى أداء فحص الأخبار السلبية والعقوبات. </li>",
    "privacy policy 15" => "المعلومات التي نجمعها تلقائيًا",
    "privacy policy 16" => 'قد تسجل خوادم الويب لدينا معلومات مثل نوع جهازك ، ونوع نظام التشغيل ، ونوع المتصفح ، والنطاق ، وموقع الويب الذي تم الإحالة منه إلى مواقعنا (إذا كان هناك) ، وإعدادات النظام الأخرى ، بالإضافة إلى لغة نظامك والبلد والمدينة والمنطقة الزمنية التي يقع فيها جهازك. قد تسجل سجلات خوادم الويب أيضًا معلومات مثل عنوان صفحة الويب التي أحالتك إلى مواقعنا وعنوان IP للجهاز الذي تستخدمه للاتصال بالإنترنت. قد تسجل أيضًا معلومات حول تفاعلك مع المواقع ، مثل الصفحات التي تزورها. للسيطرة على الخوادم الويب التي تجمع المعلومات بواسطة وسائل آلية ، قد نضع علامات تسمى "web beacons" - ملفات صغيرة تربط صفحات الويب بخوادم الويب المعينة وملفات تعريف الارتباط الخاصة بها. قد نقوم أيضًا بجمع معلومات من المتصفح الخاص بك ، مثل سجل التصفح الخاص بك على المواقع ، واستخدامها بالتعاون مع البيانات التي تم جمعها من النماذج والبريد الإلكتروني لمساعدتنا في فهم والاستجابة لاحتياجاتك. راجع صفحةنا ',
"لمزيد من المعلومات",
    "privacy policy 18" => '<p><em>إشارات "عدم تتبع" </em></p>
<p>يمكن لإعدادات المتصفح الخاص بك أن تسمح لك بإرسال إشارة \"عدم تتبع\" إلى المواقع والخدمات عبر الإنترنت التي تزورها. مثل العديد من المواقع والخدمات عبر الإنترنت الأخرى ، لا نقوم حاليًا بمعالجة أو الاستجابة لإشارات \"عدم تتبع\" من المتصفح الخاص بك أو لآليات أخرى تمكّن الاختيار. </p>
<p>كل منا ومزودي الخدمة الذين يوفرون منصات التكنولوجيا التي تدعم عناصر الخدمات (مثل مقاطع الفيديو) قد يجمعون معلومات شخصية عن استخدام زوارنا للخدمات عبر الإنترنت. عدا ذلك ، لن نجمع معلومات شخصية عنك عند استخدامك للمواقع أو الخدمات ، إلا إذا اخترت تقديم تلك المعلومات مباشرة لنا عند الاتصال بنا عبر البريد الإلكتروني أو طريقة أخرى. سنستخدم معلوماتك الشخصية لمعالجة طلبك والرد عليك عند الاقتضاء. </p>
<p><em>إذا كنت عميلاً لـ Sunrise</em></p>
<p>بالإضافة إلى جمع المعلومات مباشرة منك ، قد نجمع المعلومات من مصادر الطرف الثالث لتلبية التزاماتنا الإجرائية المتعلقة بفتح حسابك الجديد. يسمح لنا هذه البيانات الواردة من الجهات الخارجية بالتحقق من المعلومات التي قدمتها لنا ، على سبيل المثال ، للامتثال لالتزاماتنا القانونية فيما يتعلق بقوانين \"معرفة عميلك\".</p>',
    "privacy policy 19" => "البيانات الحساسة",
    "privacy policy 20" => "<p>ندرك أن بعض الولايات قد قامت بتشريعات تتطلب حماية أعلى لبعض المعلومات الشخصية المحددة والحساسة ، مثل أرقام الهوية الوطنية أو الدولية ، أو معلومات أخرى تتعلق بالأصل العرقي أو الأصل العرقي أو الصحة أو السجلات الطبية (البيانات الحساسة). كقاعدة عامة ، لا نجمع بيانات حساسة منك. </p>
<p>في الحالات المحدودة التي نسعى فيها لجمع مثل هذه المعلومات ، سنسعى للقيام بذلك فقط وفقًا لمتطلبات قوانين الخصوصية المعمول بها. </p>",
    "privacy policy 21" => "كيفية استخدامنا للمعلومات الشخصية ومشاركتها",
    "privacy policy 22" => "المعلومات التي نجمعها منك",
    "privacy policy 23" => "قد نستخدم المعلومات الشخصية التي تقدمها لأسباب عدة ، بما في ذلك على سبيل المثال لا الحصر:",
    "privacy policy 24" => "<li>للرد على الاستفسارات أو طلبات الخدمة ومراقبة مثل هذه الردود؛</li>
<li>لتزويد المعلومات حول منتجاتنا أو خدماتنا وتسويقها والتي نعتقد أنها قد تكون ذات اهتمام. ويشمل ذلك تخصيص المنتجات والمشاركة الفكرية والاتصالات بالأحداث.</li>
<li>لإدارة وتحسين المواقع وتقييم استخدامها وفعاليتها؛</li>
<li>لتطوير أعمالنا وإعلام استراتيجيتنا التسويقية ، على وجه الخصوص ، من خلال مراقبة فعالية حملات التسويق؛</li>
<li>لتقييم استخدام الخدمات التي نقدمها؛</li>
<li>لتشغيل أعمالنا وفقًا للمعايير الصناعية والقانون المعمول به ، والتي قد تشمل ، بالإضافة إلى دعم الخدمات ؛ الاستجابة للاستفسارات والطلبات ، ومنع الاحتيال ؛ ومراقبة وأرشفة الاتصالات ؛ و</li>
<li>لإدارة حسابات العملاء ، بما في ذلك فحص مكافحة غسل الأموال والعقوبات ومكافحة الاحتيال.</li>",
    "privacy policy 25" => "<p>نستخدم المعلومات الشخصية للأغراض المذكورة أعلاه لأن لدينا مصلحة شرعية في تشغيل وتحسين أعمالنا التي لا تتجاوز حقوقك وحرياتك في حماية المعلومات الشخصية المتعلقة بك. سنرسل لك فقط مواد تسويقية مباشرة إذا كنت قد منحتنا الإذن لذلك ، ما لم يكن هذا الإذن غير مطلوب ، حيث سيتاح لك الفرصة لإلغاء استلام المواد التسويقية المباشرة.</p>
<p><em>المعلومات التي نجمعها تلقائيًا</em></p>
<p>نستخدم بعض المعلومات الشخصية المحدودة التي نجمعها تلقائيًا من خلال ملفات تعريف الارتباط ورموز غير معتمدة على ملفات تعريف الارتباط وملفات تعريف الارتباط وغيرها من الوسائل الآلية لأغراض مثل تخصيص وتعزيز تجربة زوارنا على المواقع ، وتسهيل استخدام المواقع ، وجمع إحصاءات حول زياراتك للمواقع ، وفهم طريقة تصفح زوارنا للمواقع. نستخدم أيضًا هذه المعلومات للمساعدة في تشخيص المشاكل التقنية والخدمة ، وإدارة المواقع ، وفي بعض الحالات ، لتحديد الزوار للمواقع الذين مشتركون في تلقي الاتصالات منا. نستخدم بيانات تتبع النقرات لتحديد مدة الوقت الذي يقضيه الزوار في صفحات الويب في المواقع ، وكيفية تصفح الزوار للمواقع ، وكيفية تخصيص المواقع لتلبية احتياجات زوارنا بشكل أفضل. نستخدم المعلومات الشخصية للأغراض المذكورة أعلاه لأن لدينا مصلحة شرعية في تشغيل وتحسين مواقعنا التي لا تتجاوز حقوقك وحرياتك في حماية المعلومات الشخصية المتعلقة بك. راجع صفحتنا",
    "privacy policy 26" => "نقوم أيضًا بجمع المعلومات الشخصية عندما تتفاعل مع رسائل البريد الإلكتروني الخاصة بنا.
يشمل ذلك معلومات فتح البريد الإلكتروني والنقر عليه، وأي استجابات يتم تقديمها لاتصالات الأحداث الخاصة بنا. نحن نستخدم المعلومات الشخصية لهذه الأغراض لأن لدينا مصلحة شرعية في تنمية أعمالنا وتطوير استراتيجيتنا التسويقية. راجع صفحتنا",
    "privacy policy 27" => "<p><em>استخدامات أخرى للمعلومات الشخصية الخاصة بك</em></p>
<p>نستخدم أيضًا المعلومات الشخصية التي نجمعها للحماية من الاحتيال والمطالبات والالتزامات الأخرى وللامتثال لمتطلبات القانون المعمول به والمعايير الصناعية وسياساتنا وشروطنا. نستخدم المعلومات الشخصية لهذه الأغراض عندما يكون من الضروري حماية وممارسة أو الدفاع عن حقوقنا القانونية ، أو عندما نكون ملزمين بذلك بموجب القانون الذي ينطبق علينا.</p>
<p><em>معلومات الهاتف المحمول</em></p>
<p>فيما يتعلق ببعض منتجاتنا وخدماتنا ، قد نقوم بالتحقق من التعليمات التي يفترض أنها تأتي منك عن طريق الاتصال برقم هاتف تقدمه لنا مسبقًا. من خلال تقديمنا لك رقم هاتف محمول لأغراض الاتصال المرجعي ، أو عن طريق تقديم تعليم ، فإنك توافق (نيابةً عن نفسك وعن أي شخص مخول) على أن الناقل المناسب (AT&T و Sprint و T-Mobile و U.S. Cellular و Verizon أو أي مشغل آخر معتمد) قد يكشف لنا ولمقدمي الخدمة الذين يعملون لدينا رقم الهاتف المحمول ، وحالة الشبكة ، ونوع العميل ، ودور العميل ، ونوع الفوترة ، ومعرفات الجهاز المحمول (IMSI [معرف هوية المشترك الدولي] و IMEI [معرف الجهاز الدولي]) وحالة المشترك الأخرى وتفاصيل الجهاز ، إن وجدت ، فقط للتحقق من هوية المتصل ومنع الاحتيال طوال فترة العلاقة. يرجى ملاحظة أن هذه المعلومات تستخدم فقط كجزء من إجراء الاتصال المرجعي للتحقق من تعليمك ، ولا يتم الاحتفاظ بهذه المعلومات من قبلنا بعد اكتمال التحقق. </p>
<p>بالإضافة إلى الاستخدامات الموضحة أعلاه ، قد نستخدم المعلومات الشخصية التي تقدمها لنا أو التي نجمعها لأغراض أخرى. في حالة كون هذا هو الحال ، سنقدم إشعارًا إضافيًا بخصوص الخصوصية يصف الأغراض التي سنستخدم فيها المعلومات الشخصية والأساس القانوني لذلك. </p>
<p><em>مشاركة معلوماتك الشخصية</em></p>
<p>نحن لا نبيع أي معلومات شخصية نجمعها عنك. نحن لا نكشف أي معلومات شخصية عن عملائنا الحاليين أو السابقين لأي شخص ، إلا كما هو موضح في هذه السياسة ، وفقًا للعقد أو القانون وبالنسبة للتزامات السرية المفروضة في بعض الاختصاصات.</p>
<p>قد نكشف أو نشارك معلومات شخصية عن عملائنا لشركاتنا التابعة ، كما يسمح القانون ، لتقديم خدماتنا. قد نشارك أيضًا معلوماتك الشخصية مع مقدمي الخدمة الذين يقدمون الخدمات نيابة عنا ، مثل مزودي خدمة الاستضافة والمستشارين. جميع مقدمي الخدمة قد دخلوا في اتفاقيات قانونية ملزمة تلزمهم باستخدام أو الكشف عن المعلومات الشخصية فقط كما هو ضروري لتقديم الخدمات نيابة عنا أو الامتثال لمتطلبات القانون المعمول به. قد نشارك المعلومات الشخصية مع شركاتنا التابعة ومقدمي الخدمة لعدة أسباب ، بما في ذلك:</p>",
    "privacy policy 28" => "<li>لقد طلبت معلومات حول منتجات وخدمات شركاتنا التابعة؛</li>
<li>نعتمد على الخدمات التي تقدمها شركاتنا التابعة ومقدمي الخدمة لتزويدك بالخدمات التي تحتاجها؛</li>",
    "privacy policy 29" => "بالإضافة إلى ذلك ، قد نكشف عن معلوماتك الشخصية (أ) بناءً على طلب من بنك أو وكالة تنظيمية أخرى أو في اتصال بفحص لنا من قبل بنك أو مفتشين آخرين ؛ (ب) لمدققينا الداخليين أو الخارجيين أو المحاميين ؛ (ج) عندما نعتقد أن الكشف ضروري أو مناسب لمنع الضرر الجسدي أو الخسارة المالية ؛ (د) إذا كنا مطالبين أو مسموح لنا بذلك بموجب القانون أو العملية القانونية ، على سبيل المثال بناءً على أمر قضائي أو طلب من جهاز إنفاذ القانون ؛ (هـ) إذا كان الكشف ضروريًا لحماية المصالح الحيوية لشخص ؛ أو (و) في حالة بيع أو نقل جزء أو جميع أعمالنا أو أصولنا (بما في ذلك في حالة إعادة تنظيم أو حل أو تصفية).",
    "privacy policy 30" => 'كشركة عالمية ، قد يتم نقل المعلومات الشخصية التي نجمعها دوليًا في جميع أنحاء العالم إلى البلدان التي نعمل فيها ، والتي قد لا تكون لديها نفس قوانين حماية البيانات كالبلد الذي تقيم فيه. لدينا سياسات وإجراءات داخلية معتمدة لتحقيق مستوى مكافئ من الحماية في جميع أنحاء منظمتنا. يتم استناد نقل المعلومات الشخصية إلى بلدان أخرى إلى حاجة تجارية أو للامتثال للقوانين المعمول بها. قد يتم الوصول إلى المعلومات الشخصية المخزنة أو المعالجة في سلطة قضائية أجنبية بناءً على أمر قانوني صادر في تلك السلطة القضائية.</p>
<p>إذا كنت في المنطقة الاقتصادية الأوروبية ("المنطقة الاقتصادية الأوروبية") أو المملكة المتحدة أو سويسرا ، فسنلتزم بالمتطلبات القانونية السارية لتوفير حماية كافية لنقل المعلومات الشخصية إلى المستلمين في البلدان خارج المنطقة الاقتصادية الأوروبية والمملكة المتحدة وسويسرا. في جميع الحالات المذكورة ، سنقوم بنقل معلوماتك الشخصية فقط إذا توفرت الشروط التالية:</p>',
    "privacy policy 31" => "<li>تم منح البلد الذي سيتم نقل المعلومات الشخصية إليه قرار توفر الملاءمة من قبل",
    "privacy policy 32" => "المفوضية الأوروبية</li>",
    "privacy policy 33" => "المستلم للمعلومات الشخصية موجود في الولايات المتحدة وقد قدم شهادة بموجب",
    "privacy policy 34" => "اتفاقية حماية الخصوصية بين الاتحاد الأوروبي والولايات المتحدة</li>",
    "privacy policy 35" => "لقد وضعنا ضمانات مناسبة فيما يتعلق بالنقل ، على سبيل المثال",
    "privacy policy 36" => "بنود النموذج الأوروبي</li>",
    "privacy policy 37" => "<li>قد اعتمد المستلم للمعلومات الشخصية قواعد الشركة الملزمة فيما يتعلق بالمعلومات الشخصية المنقولة ؛ أو</li>
<li>النقل مصرح به خلاف ذلك بموجب المتطلبات القانونية السارية.</li>",
   "privacy policy 38" => "<li>يكون متلقي المعلومات الشخصية قد اعتمد قواعد الشركة الملزمة فيما يتعلق بالمعلومات الشخصية المنقولة ؛ أو</li>
<li>يتم التحويل بطريقة أخرى مصرح بها بموجب المتطلبات القانونية المعمول بها.</li>",
    "privacy policy 39" => "يمكنك طلب نسخة من الضمانات التي وضعناها فيما يتعلق بنقل المعلومات الشخصية من خلال الاتصال بنا كما هو موضح في قسم كيفية الاتصال بنا أدناه.",
    "privacy policy 40" => "كم نحتفظ بالمعلومات الشخصية",
    "privacy policy 41" => "<p>تعتمد مدة الاحتفاظ بالمعلومات الشخصية على الغرض الذي نجمعها من أجله. في جميع الحالات ، نحتفظ بها لما لزم من أجل تحقيق الأغراض التي جمعناها من أجلها. ثم سنقوم بحذف أو تجعيل المعلومات الشخصية ، ما لم يُشترط قانونًا الاحتفاظ بها أو إذا كنا بحاجة للاحتفاظ بها للامتثال لالتزاماتنا القانونية (على سبيل المثال ، لأغراض الضرائب والمحاسبة).</p>
<p>وفقًا لأي متطلبات قانونية معمول بها ، نحتفظ عادة بالمعلومات الشخصية على النحو التالي:</p>",
    "privacy policy 42" => "<li>المعلومات الشخصية التي تقدمها لنا من خلال مواقعنا: نحتفظ بهذه المعلومات الشخصية ما لزم الأمر للرد على طلبك ، ولفترة قصيرة إضافية في حالة إرسالك لنا طلبات إضافية.</li>
<li>المعلومات الشخصية التي تقدمها عند الاشتراك في تلقي الاتصالات التسويقية المباشرة: نحتفظ بمعظم هذه المعلومات الشخصية طوال فترة علاقتنا معك حتى تختار عدم تلقي الاتصالات التسويقية المستقبلية أو حتى لا يكون لدينا أي اتصال معك لفترة طويلة من الزمن.</li>
<li>المعلومات الشخصية التي تم جمعها لأغراض تحليلية: نحتفظ بهذه المعلومات الشخصية لفترة قصيرة من الوقت اللازم لنقوم بتنفيذ التحليل. نجعل المعلومات الشخصية المستخدمة للتحليل غير معرفة أو مجمعة بمجرد أن لا تعد مطلوبة.</li>
<li>سجلات الموقع الإلكتروني: نحتفظ بسجلات المراجعة لمواقعنا ، التي قد تحتوي على معلومات شخصية خاصة بك ، لعدة أشهر. تتضمن هذه السجلات سجلات الوصول (لمراقبة وصيانة أمان مواقعنا) ، وسجلات الأخطاء (لتتبع وتسجيل الأخطاء) ، وسجلات الأمان (لتتبع وتسجيل الأحداث ذات الصلة بالأمان ، مثل محاولات الوصول غير المصرح بها).</li>",
    "privacy policy 43" => "حقوقك",
    "privacy policy 44" => "بصفتك شخصًا يقدم لنا معلومات شخصية، يمكنك الاستفسار عن طبيعة المعلومات الشخصية المخزنة و/أو المعالجة لدينا. ستتمكن من الوصول بشكل معقول إلى معلوماتك الشخصية التي نحتفظ بها والقدرة، عند الاقتضاء، على مراجعتها وتصحيح أي انحرافات. سنتعاون في توفير هذا الوصول. يمكن تقديم جميع طلبات الوصول من خلال إرسال طلب بالكتابة إلى:",
    "privacy policy 45" => "إذا كنت في المنطقة الاقتصادية الأوروبية أو سويسرا، قد تكون لديك الحقوق التالية فيما يتعلق بالمعلومات الشخصية التي نحتفظ بها عنك:",
    "privacy policy 46" => "<li>طلب تأكيد ما إذا كنا نعالج معلومات شخصية تتعلق بك وفي حالة الإيجاب، طلب نسخة من تلك المعلومات الشخصية؛</li>
<li>طلب تصحيح أو تحديث المعلومات الشخصية التي تكون غير دقيقة أو غير كاملة أو قديمة؛</li>
<li>طلب مسح المعلومات الشخصية في ظروف معينة، مثل حالة جمع المعلومات الشخصية بناءً على موافقتك وسحب موافقتك؛</li>
<li>طلب تقييد استخدام المعلومات الشخصية في ظروف معينة، مثل أثناء النظر في طلب آخر قدمته، على سبيل المثال، طلب تحديث المعلومات الشخصية؛</li>
<li>في حال قدمت لنا موافقتك على معالجة المعلومات الشخصية الخاصة بك، الحق في سحب موافقتك؛ و</li>
<li>طلب توفير نسخة من المعلومات الشخصية الخاصة بك لك في تنسيق هيكلة قياسي وشائع الاستخدام وقابل للقراءة بواسطة الأجهزة في ظروف معينة.</li>",
    "privacy policy 47" => "<p>للمساعدة في حماية خصوصيتك وتوفير الأمان، قد نتخذ خطوات معقولة للتحقق من هويتك قبل تلبية طلبك. سنستجيب لطلباتك المعقولة بعد التحقق من هويتك وفقًا للوقت المنصوص عليه في القانون المعمول به.</p>
<p>لديك أيضًا الحق في تقديم شكوى إلى سلطة حماية البيانات في بلدك.</p>",
    "privacy policy 48" => "خصوصية الأطفال",
    "privacy policy 49" => "ندرك الحاجة إلى توفير حماية خصوصية خاصة فيما يتعلق بالمعلومات الشخصية التي يمكن أن تجمع من الأطفال. مواقعنا وخدماتنا ليست موجهة للأطفال ولا تهدف إليها.",
    "privacy policy 50" => "تاريخ السريان وتغييرات السياسة",
    "privacy policy 51" => '<p>في كل مرة تستخدم فيها مواقعنا، ستنطبق النسخة الحالية من سياسة الخصوصية. هذه السياسة قابلة للتغيير من وقت لآخر. يشير قسم "آخر تحديث" في أعلى هذه السياسة إلى آخر تحديث للسياسة. إذا قمنا بإجراء تغييرات عليها، فسنقوم بنشر بيان الخصوصية الحالي على هذه الصفحة. ستكون أي تغييرات على هذا البيان سارية المفعول اعتبارًا من اليوم الذي يتم فيه نشرها. استخدام المواقع بعد هذه التغييرات يعني قبول سياسة الخصوصية المعدلة.</p>
    <p>إلا إذا ذكر خلاف ذلك، تنطبق سياسة الخصوصية الحالية على جميع المعلومات التي لدينا عنك. لن نقوم بتغيير سياساتنا وممارساتنا لجعلها أقل حماية لخصوصيتك دون موافقتك.</p>',
    "privacy policy 52" => "كيفية التواصل معنا",
    "privacy policy 53" => "إذا كان لديك أسئلة أو تعليقات حول سياسة الخصوصية هذه، أو حول كيفية معالجة معلوماتك الشخصية، يمكنك التواصل معنا:",
    "privacy policy 54" => "عبر البريد الإلكتروني على:",
    "privacy policy 55" => "comp",
    "privacy policy 56" => "عن طريق الكتابة على العنوان التالي:",
    "privacy policy 57" => "Attention: Privacy Officer",
    "Sunrise address" => "Unit 1 25/F Shanghai Commercial Bank Tower, 12 Queens Road Central, Hong Kong",
    "privacy policy 59" => "يمكنك أيضًا الاتصال بمسؤولي حماية البيانات لدينا:",
    "privacy policy 60" => "Attention: Data Protection Officer",
    "privacy policy 61" => "عن طريق الكتابة على العنوان التالي:",
    "privacy policy 62" => "إفصاحات قانون حماية خصوصية المستهلك في كاليفورنيا",
    "privacy policy 63" => "تم التحديث الأخير: 21 مايو 2020",
    "privacy policy 64" => 'يتطلب قانون حماية خصوصية المستهلك في كاليفورنيا ("CCPA") أن نكشف عن معلومات معينة بشأن جمعنا واستخدامنا وكشفنا لمعلومات الشخصية لسكان كاليفورنيا. تكمل هذه الإفصاحات لقانون حماية الخصوصية لـ Sunrise أعلاه وتنطبق فقط على المستهلكين في كاليفورنيا. هذه الإفصاحات لا تنطبق على موظفي Sunrise. الأقسام 2-4 من هذه الإفصاحات لا تنطبق على متقدمي الوظائف في Sunrise.",
    "privacy policy 65" => "إشعار بجمع واستخدام المعلومات الشخصية',
    "privacy policy 66" => "اعتمادًا على طبيعة علاقتك معنا، قد نجمع (وقد جمعنا خلال فترة 12 شهرًا قبل تاريخ السريان الفعال لهذه الإفصاحات) فئات معينة من المعلومات الشخصية عنك:",
   "privacy policy 67" => "<li><strong>المعرفات:</strong> معرفات مثل الاسم الحقيقي، الاسم المستعار، العنوان البريدي، معرف شخصي فريد (مثل معرف الجهاز؛ ملفات تعريف الارتباط، وعلامات الويب، وعلامات البكسل، ومعرفات الإعلان المحمول وتقنيات مشابهة؛ رقم العميل، الاسم البديل الفريد، أو اسم المستخدم؛ رقم الهاتف وأشكال أخرى من المعرفات الثابتة أو الاحتمالية)، معرف عبر الإنترنت، عنوان بروتوكول الإنترنت، عنوان البريد الإلكتروني، اسم الحساب، الرقم الضمان الاجتماعي، رقم رخصة القيادة، رقم جواز السفر، ومعرفات مماثلة أخرى
</li>
<li><strong>بيانات إضافية تخضع لـ Cal. Civ. Code § 1798.80:</strong> التوقيع، رقم بطاقة الهوية الحكومية، رقم وثيقة التأمين، التعليم، رقم الحساب المصرفي، رقم بطاقة الائتمان، رقم بطاقة الخصم، ومعلومات مالية أخرى، معلومات طبية
</li>
<li><strong>تصنيفات محمية:</strong> سمات التصنيفات المحمية بموجب القانون الكاليفورني أو الفيدرالي، مثل الأصل القومي، العمر، الجنس، الجنسانية، الحالة الزوجية، الحالة الطبية، الإعاقة، الحالة الجنسية، والحالة العسكرية والقومية
</li>
<li><strong>معلومات تجارية:</strong> معلومات تجارية، بما في ذلك سجلات الممتلكات الشخصية والمنتجات أو الخدمات المشتراة أو المدرجة في الاعتبار، وسجلات الشراء أو سجلات الاستهلاك أو الاتجاهات
</li>
<li><strong>نشاط عبر الإنترنت:</strong> معلومات حول نشاط الإنترنت وشبكات الاتصال الإلكتروني الأخرى، بما في ذلك، على سبيل المثال لا الحصر، سجلات التصفح وسجلات البحث ومعلومات بشأن تفاعلك مع مواقع الويب والتطبيقات أو الإعلانات
</li>
<li><strong>بيانات الموقع الجغرافي</strong>
</li>
<li><strong>معلومات حسية:</strong> صوت
</li>
<li><strong>معلومات التوظيف:</strong> معلومات مهنية أو متعلقة بالتوظيف
</li>
<li><strong>معلومات التعليم:</strong> معلومات تعليمية غير متاحة علنيًا والتي يمكن تحديدها شخصيًا وفقًا لقانون حقوق الأسرة التعليمية والخصوصية (20 U.S.C. Sec. 1232g؛ 34 C.F.R. الجزء 99)
</li>
<li><strong>استنتاجات:</strong> استنتاجات مستمدة من أي من المعلومات المذكورة أعلاه لإنشاء ملف شخصي عنك يعكس تفضيلاتك وسماتك واتجاهاتك النفسية والميلات والسلوك والمواقف والذكاء والقدرات والمواهب.
</li>",
    "privacy policy 68" => "قد نستخدم (وقد استخدمنا خلال الفترة الممتدة لمدة 12 شهرًا قبل تاريخ السريان الفعال لهذه الإفصاحات) معلوماتك الشخصية للأغراض الموضحة في سياسة الخصوصية لدينا وللأغراض التجارية التالية المحددة في قانون حماية خصوصية المستهلك في كاليفورنيا:",
    "privacy policy 69" => "<li>تنفيذ الخدمات، بما في ذلك الحفاظ على الحسابات أو تقديم خدمة العملاء أو معالجة الطلبات والمعاملات أو التحقق من معلومات العملاء أو معالجة المدفوعات أو تقديم خدمات الإعلان أو التسويق أو تقديم خدمات التحليل أو تقديم خدمات مماثلة
</li>
<li>التدقيق المتعلق بالتفاعل الحالي معك والمعاملات المتزامنة، بما في ذلك، على سبيل المثال لا الحصر، عد الظهور الإعلاني للزوار الفريدة، والتحقق من وضع وجودة الظهور الإعلاني، والتدقيق في الامتثال
</li>
<li>اكتشاف حوادث الأمان، وحماية النشاط الخبيث والمضلل والغش والنشاط غير القانوني، وملاحقة المسؤولين عن تلك الأنشطة
</li>
<li>تصحيح الأخطاء وتحديد الأخطاء التي تعيق الوظيفة المقصودة الموجودة بالفعل
</li>
<li>إجراء البحوث الداخلية للتطوير والاستعراض التكنولوجي
</li>
<li>القيام بأنشطة للتحقق من جودة أو سلامة الخدمة أو الجهاز الذي يمتلكه أو يتم تصنيعه أو يتم تصنيعه لحسابنا وتحسينه أو ترقيته أو تعزيزه
</li>
<li>إدارة فرص الوظائف مع Sunrise
</li>",
    "privacy policy 70" => "مصادر المعلومات الشخصية",
    "privacy policy 71" => "اعتمادًا على طبيعة علاقتك معنا، خلال الفترة الممتدة لمدة 12 شهرًا قبل تاريخ السريان الفعال لهذه الإفصاحات، قد حصلنا على معلومات شخصية عنك من الفئات التالية من المصادر:",
    "privacy policy 72" => "<li>منك مباشرة، مثل عندما تدخل معلوماتك الشخصية على موقعنا أو تتواصل معنا</li>
<li>أجهزتك، مثل نشاطك عبر الإنترنت عند زيارة موقعنا، بما في ذلك كيفية تفاعلك مع موقعنا</li>
<li>شركاتنا التابعة</li>
<li>البائعين الذين يقدمون خدمات نيابة عنا</li>
<li>شركاء التسويق المشترك</li>
<li>خدمات الإعلان عبر الإنترنت وشبكات الإعلانات</li>
<li>موفرو البيانات وتحليلات البيانات</li>
<li>الجهات الحكومية</li>
<li>أنظمة التشغيل والمنصات</li>
<li>شبكات التواصل الاجتماعي</li>
<li>وسطاء البيانات</li>",
    "privacy policy 73" => "مشاركة المعلومات الشخصية",
    "privacy policy 74" => "اعتمادًا على طبيعة علاقتك معنا، خلال الفترة الممتدة لمدة 12 شهرًا قبل تاريخ السريان الفعال لهذه الإفصاحات، قد قمنا بالكشف عن الفئات التالية من المعلومات الشخصية المتعلقة بك لأغراض تجارية للأطراف الثالثة التالية:",
    "privacy policy 75" => "فئة المعلومات الشخصية",
    "privacy policy 76" => "فئة الطرف الثالث",
    "privacy policy 77" => "المعرفات",
    "privacy policy 78" => "موفرو البيانات وتحليلات البيانات، الجهات الحكومية، أنظمة التشغيل والمنصات",
    "privacy policy 79" => "بيانات إضافية تخضع لقانون Cal. Civ. Code § 1798.80",
    "privacy policy 80" => "تصنيفات محمية",
    "privacy policy 81" => "معلومات تجارية",
    "privacy policy 82" => "نشاط عبر الإنترنت",
    "privacy policy 83" => "موفرو البيانات وأنظمة التشغيل والمنصات",
    "privacy policy 84" => "معلومات حسية",
    "privacy policy 85" => "معلومات التوظيف",
    "privacy policy 86" => "معلومات التعليم",
    "privacy policy 87" => "استنتاجات",
    "privacy policy 88" => "<p>كما هو موضح في سياسة الخصوصية الرئيسية لدينا، نحن لا نبيع أي معلومات شخصية، بما في ذلك على سبيل المثال لا الحصر معلومات شخصية للقاصرين الذين تقل أعمارهم عن ستة عشر (16) عامًا.</p>
<p></p>
<p><strong>4. الحقوق المحددة بموجب قانون CCPA</strong></p>
<p>بموجب قانون حماية خصوصية المستهلك في كاليفورنيا (CCPA)، لدى سكان كاليفورنيا حقوق محددة معينة فيما يتعلق بمعلوماتهم الشخصية. يصف ما يلي هذه الحقوق:</p>
<p><em>الحق في طلب المعلومات</em></p>
<p>لديك الحق في طلب منا، مرتين خلال فترة 12 شهرًا، أن نكشف لك عن المعلومات الشخصية التي جمعناها واستخدمناها وكشفناها وبيعناها عنك خلال الـ12 شهرًا الماضية.</p>
<p><em>الحق في طلب حذف المعلومات الشخصية</em></p>
<p>لديك أيضًا الحق في طلب حذف بعض المعلومات الشخصية التي جمعناها منك.</p>
<p><em>إلغاء الاشتراك في البيع</em></p>
<p><em>لديك الحق في إلغاء الاشتراك في بيع معلوماتك الشخصية.</em> كما هو موضح في سياسة الخصوصية الرئيسية لدينا، نحن لا نبيع أي معلومات شخصية، بما في ذلك على سبيل المثال لا الحصر معلومات شخصية للقاصرين الذين تقل أعمارهم عن ستة عشر (16) عامًا.</p>
<p><em>كيفية ممارسة حقوقك</em></p>
<p>نحن نقدم ثلاث طرق يمكنك من خلالها تقديم طلب للحصول على معلومات أو لحذف معلوماتك الشخصية:</p>",
    "privacy policy 89" => "يمكنك تقديم طلب باستخدام",
    "privacy policy 90" => "نموذج الطلب المخصص",
    "privacy policy 91" => "على موقعنا الإلكتروني:",
    "privacy policy 92" => "يمكنك تقديم طلب عبر البريد الإلكتروني إلى",
    "privacy policy 93" => "يمكنك الاتصال بنا مجانًا على الرقم +852 5808 6078 وطلب التحدث إلى مسؤول الخصوصية في Sunrise.",
    "privacy policy 94" => "<p>يرجى ملاحظة أنه لكي نتمكن من استجابة لطلبك، يجب علينا التحقق من أنك الشخص الذي يتعلق الطلب به. ستختلف إجراءات التحقق من طلبك اعتمادًا على طبيعة الطلب وعلاقتك معنا، ولكنها ستتضمن عادة طلبك بتقديم لنا قطعتين أو أكثر من المعلومات التعريفية المتطابقة مع المعلومات الشخصية الخاصة بك الموجودة بالفعل في سجلاتنا. بالإضافة إلى ذلك، إذا طلبت منا تزويدك بقطع معينة من المعلومات الشخصية، فقد نطلب منك توقيع إعلان بموجب القسوة الجنائية بأنك العميل الذي يتعلق بمعلوماته الشخصية الموضوعة في الطلب. سنخطرك إذا لم نتمكن من التحقق من طلبك كما هو مطلوب بموجب قانون حماية خصوصية المستهلك في كاليفورنيا.</p>
<p>لتقديم طلب كوكيل معتمد نيابة عن فرد، يجب عليك تزويدنا بإذن خطي وموقع من الفرد المعني لتقديم الطلبات نيابة عنه، بالإضافة إلى أي معلومات أخرى قد تكون ضرورية إذا كان الفرد يقدم الطلبات مباشرة.</p>
<p><em>حق عدم التمييز</em></p>
<p>لن نميز ضدك بسبب ممارستك لأي من حقوقك بموجب قانون حماية خصوصية المستهلك في كاليفورنيا. ويشمل ذلك، على سبيل المثال لا الحصر، منعك من الحصول على السلع أو الخدمات، أو فرض أسعار أو أقساط مختلفة على السلع أو الخدمات، أو تقديم مستوى أو جودة مختلفة للسلع أو الخدمات، أو الإشارة إلى أنك ستحصل على سعر أو معدل مختلف للسلع أو الخدمات أو مستوى أو جودة مختلفة للسلع أو الخدمات بسبب ممارستك لأي من حقوقك بموجب قانون حماية خصوصية المستهلك في كاليفورنيا.</p>",
    "privacy policy 95" => "معلومات الاتصال",
    "privacy policy 96" => "إذا كان لديك أسئلة أو مخاوف بشأن سياساتنا وممارساتنا في مجال الخصوصية، يرجى الاتصال بنا كما هو موضح في قسم \"كيفية الاتصال بنا\" في سياسة الخصوصية الرئيسية لدينا.",
    // new account policy
    "new account policy 1"  => "معلومات مهمة حول إجراءات فتح حساب جديد",
    "new account policy 2"  => "للمساعدة في مكافحة تمويل الإرهاب وغسيل الأموال، يتطلب القانون الفيدرالي من جميع المؤسسات المالية الحصول على معلومات تحدد هوية كل شخص يفتح حسابًا. ولذلك، عند فتح حساب، سنطلب منك الاسم والعنوان وتاريخ الميلاد ومعلومات أخرى تسمح لنا بتحديد هويتك. قد نطلب أيضًا نسخًا من وثائق التعريف.",
    "new account policy 3"  => "إشعار لحاملي الحسابات التجارية",
    "new account policy 4"  => "إذا كنت عميلاً تجاريًا، يُرجى أن تكون على علم بأنه يُحظر عليك الانخراط في أي نشاط أو عمل يعتبر غير قانوني بموجب قانون منع المقامرة عبر الإنترنت غير القانونية لعام 2006، 31 USC 5361 وما يليها (المعروفة باسم UIGEA). قد لا تستخدم حسابك أو أي خدمة أخرى نقدمها لتلقي أي تحويلات أموال أو ائتمان أو أداة مالية أو عائدات تنشأ عن نشاط غير قانوني بموجب UIGEA. إذا طلب أي شخص منا معالجة عملية تعتقد أنها مقيدة بموجب UIGEA، فقد نحجب العملية ونتخذ أي إجراء آخر نعتبره معقولًا بموجب UIGEA.",


   // center for women and wealth
"center for women and wealth caption 1" => "مركز نساء وثروة (CW&W) ملتزم بجذب ومساعدة النساء في عملية خلق الثروة وإدارتها. نحن نوفر للنساء موارد الاستثمار والتخطيط والأعمال الخيرية المستمدة من عقود من الخبرة لعملاءنا في الخدمات المصرفية الخاصة. يسعى مركز نساء وثروة إلى تنمية مجتمع شخصي وعبر الإنترنت حيث يمكن للنساء مشاركة تجاربهن وتقديم الإرشاد للأجيال القادمة من القائدات النسائية.",
"center for women and wealth caption 2" => "نيو أمريكا: مختبر حياة أفضل",
"center for women and wealth caption 3" => "يسر CW&W أن يتعاون مع مختبر حياة أفضل، وهو مبادرة تابعة لمؤسسة الأفكار والمؤسسة الاجتماعية نيو أمريكا. مختبر حياة أفضل هو شخصية رئيسية في الحوار الوطني حول تطور أدوار ومعايير الجنسين وسياسات الأسرة وطريقة عملنا وحياتنا. إنهم يستخدمون البحث والبيانات والتقارير لإثراء عملهم ونقل القصص التي تحفز وتنير وتلهم التغيير.",

    // conversations on women wealth and leadership
    "conversations on women wealth and leadership caption 1" => "أول خطوة في إنشاء بيئة ديناميكية وشاملة حيث يمكن للنساء إجراء محادثات منتجة حول مواضيع تهمهن هي تشجيع الحوار.",
    "conversations on women wealth and leadership caption 2" => "مركز نساء وثروة® وفانوارد ملتزمتان بتقدم النساء. نحن نستضيف منتديات محلية ووطنية حيث يمكن للنساء مشاركة تجاربهن ومناقشة القرارات المالية والاستثمارية والتخطيطية.",
    "boston, ma" => "بوسطن، ماساتشوستس",
    "new york, ny" => "نيويورك، نيويورك",
    "philadelphia, pa" => "فيلادلفيا، بنسلفانيا",
    "dover, ma" => "دوفر، ماساتشوستس",
    "charlotte, nc" => "شارلوت، نورث كارولاينا",
    "conversations on women wealth and leadership past event 1" => "عشاء مع الدكتورة باتي فليتشر",
   "conversations on women wealth and leadership past event 1 caption" => "استضافت الدكتورة باتي فليتشر مساءًا من الكوكتيلات مع نساء يكسرن القوالب كروادي في صناعاتهن ومجتمعاتهن وأماكن عملهن. ناقشت المجموعة العقبات الفردية التي واجهتهن وتبادلت وجهات النظر حول نجاحهن المحتمل.",
    "conversations on women wealth and leadership past event 2" => "عشاء مع إلين بيري",
    "conversations on women wealth and leadership past event 2 caption" => "نظم CW&W عشاءًا حميميًا في نيويورك وبوسطن مع إلين بيري. تحدثت برينر عن مسارها من المتحف الحضري للفن إلى فانوارد، ووجهة نظرها حول الدورة الاقتصادية الحالية، وكيفية التحضير لتقلبات المستقبل.",
    "conversations on women wealth and leadership past event 3" => "التوازن بين العرق والرصيد",
    "conversations on women wealth and leadership past event 3 caption" => "في فانوارد، نؤمن بمهمة التوازن بين العرق والرصيد لمساعدة النساء في تحقيق توازن بين العمل والترفيه واللياقة البدنية والصحة. بالتعاون مع التوازن بين العرق والرصيد، نظمت فانوارد CW&W مساءً من اليوغا والنبيذ والمحادثة.",
    "conversations on women wealth and leadership past event 4" => "التربية في الثراء",
    "conversations on women wealth and leadership past event 4 caption" => "قدمت كاثرين جورج، رئيسة CW&W، وإلين بيري، المستشارة العليا لفانوارد، نصائح حول كيفية تربية أطفال مسؤولين ماليًا وسهلت مناقشة التقاطع بين الأسرة والثروة والقيم.",
    "conversations on women wealth and leadership past event 5" => "نساء صانعات النبيذ",
    "conversations on women wealth and leadership past event 5 caption" => "استضاف CW&W حفلة صيفية في The Urban Grape لتكريم نساء صانعات النبيذ.",
    "conversations on women wealth and leadership past event 6" => "نصائح ضريبية بموجب تشريعات الضرائب الجديدة",
    "conversations on women wealth and leadership past event 6 caption" => "تعاون CW&W مع مجلة Family Business لتقديم نقاش غداء يركز على إصلاح الضرائب. قدم محترفو الاستثمار وتخطيط الممتلكات من فانوارد عشرة توصيات رئيسية وفرصًا ناتجة عن تشريعات الضرائب الحديثة، تلاها جلسة أسئلة وأجوبة حول استراتيجيات التخطيط للممتلكات.",
    "conversations on women wealth and leadership past event 7" => "فعالية في متجر The RealReal في سوهو",
    "conversations on women wealth and leadership past event 7 caption" => "أطلقت CW&W الصيف مع ليلة من الكوكتيلات والمحادثات والمستعملات الفاخرة في متجر The RealReal في سوهو.",
    "conversations on women wealth and leadership past event 8" => "عشاء CW&W مع كاميل بريستون، الرئيس التنفيذي ومؤسسة AIM Leadership",
    "conversations on women wealth and leadership past event 8 caption" => "قادت كاميل بريستون، الرئيس التنفيذي ومؤسسة AIM Leadership، مناقشة حيوية حول الانتقال من اقتصاد الوقت إلى اقتصاد النتائج وكيفية أن تكون أكثر إنتاجية وإبداعًا ورضاً.",
    "conversations on women wealth and leadership past event 9" => "جولة خاصة بمجموعة روكفلر في كريستيز",
    "conversations on women wealth and leadership past event 9 caption" => "تعاونت CW&W مع كريستيز لتوفير حفلة استقبال خاصة وجولة لعملائها في أكبر مجموعة فنية في العالم، مجموعة Peggy and David Rockefeller.",
    "conversations on women wealth and leadership past event 10" => "YPO: رفع بنات ذكية ماليًا",
    "conversations on women wealth and leadership past event 10 caption" => "في يوم YPO لرفع بنات ذكية ماليًا، قدمت أدريان بينتا وإلين بيري عروضًا تقديمية. وشددتا على أهمية تعليم الأطفال في جميع الأعمار كيفية التحمل المالي وقيمة فهم قيم الثروة.",
    "conversations on women wealth and leadership past event 11" => "عشاء مؤسسات ومستثمرات النساء",
    "conversations on women wealth and leadership past event 11 caption" => "عقد مركز النساء والثروة عشاءًا لمؤسسات ومستثمرات النساء، حيث كانت جوليس بييري، الرئيس التنفيذي والمؤسس لشركة The Grommet، منصة لتوفير وإطلاق المنتجات الجديدة، المتحدثة المميزة. وصفت بييري التحديات التي واجهتها أثناء إنشاء شركة The Grommet.",
    "conversations on women wealth and leadership past event 12" => "منتدى نساء بوسطن 2019",
    "conversations on women wealth and leadership past event 12 caption" => "استضاف فانوارد المنتدى السنوي السابع لنساء بوسطن. ناقشت جولييت كاييم، محللة في CNN ومؤلفة كتاب Security Mom: An Unclassified Guide to Protecting Our Homeland and Your Home، الإجراءات العادية التي يمكننا اتخاذها لإعداد عائلاتنا لحالات الطوارئ.",
    "conversations on women wealth and leadership past event 13" => "جلسة نقاش حول تأثير الأعمال الخيرية",
    "conversations on women wealth and leadership past event 13 caption" => "استضاف فانوارد جلسة نقاش تفاعلية حول الأعمال الخيرية قبل موسم العطلات. شارك في الجلسة سوزان دوناهيو، خبيرة في إدارة المنظمات غير الربحية، وديان شيبس بايلي، قائدة مجموعة ممارسة المنظمات غير الربحية والمؤسسات في Robinson, Bradshaw & Hinson، وباميلا نورلي، الرئيسة التنفيذية لشركة Fidelity، ومورين أورث، مؤسسة مؤسسة مارينا أورث،.",
    "conversations on women wealth and leadership past event 14" => "حدث إطلاق CW&W في شارلوت",  
    "conversations on women wealth and leadership past event 14 caption" => '
    افتتاح مركز المرأة والثروة في شارلوت كان نجاحًا هائلًا. ألقت بريجيد شولتي، مؤلفة كتاب "المرهق: العمل والحب واللعب عندما لا يمتلك أحد الوقت" ومديرة مختبر حياة أفضل في "نيو أمريكا"، الكلمة الرئيسية. في ثقافة العمل، تمحورت المناقشات حول التوازن بين العمل والحياة الشخصية وإيجاد وقت للنفس.',
    "conversations on women wealth and leadership past event 15" => "المؤتمر السنوي الخامس لشبكة نساء فانوارد",
    "conversations on women wealth and leadership past event 15 caption" => 'ناقشت شبكة النساء كيفية تحويل "الإصرار إلى التميز". تحدثت كارولين ميلر، المعلمة الشهيرة في العلاقة بين الأهداف والإصرار والسعادة، عن مفهوم الإصرار وأهميته وكيف يمكن لأي شخص اكتسابه. قدمت جاكي فين، مبتكرة نموذج دورة التطلعات التكنولوجية في جارتنر، بحثها حول ضرورة الإبداع في ثقافة الشركات المزدهرة.',
    "conversations on women wealth and leadership past event 16" => "قمة الأجيال القادمة",
    "conversations on women wealth and leadership past event 16 caption" => "شاركت عائلات وعملاء فانوارد في المؤتمر السنوي الثاني للأجيال القادمة، والذي كان حدثًا مثيرًا للاهتمام. تمت مناقشة الاتصال الفعال، ريادة الأعمال، الاستثمار، إدارة التوازن بين العمل والحياة، ووضع الأسس المالية للمستقبل.",
    "conversations on women wealth and leadership past event 17" => "إطلاق CW&W في نيويورك",
    "conversations on women wealth and leadership past event 17 caption" => "رحبت رئيسة مجلس الإدارة كاثرين جورج والمديرة التنفيذية أدريان بينتا بأني ماري سلاوتر، الكاتبة الأكثر مبيعًا والرئيس التنفيذي لشركة نيو أمريكا، في فانوارد لإطلاق CW&W في نيويورك، حيث ناقشت الدكتورة سلاوتر قضايا المرأة والرجل والعمل والأسرة.",
    "conversations on women wealth and leadership past event 18" => "2020 Women on Boards: المحادثة الوطنية حول تنوع المجالس",
    "conversations on women wealth and leadership past event 18 caption" => "في 19 نوفمبر، استضافت 2020 Women on Boards المحادثة الوطنية حول تنوع المجالس في مدن حول العالم. ناقش كبار المسؤولين التنفيذيين كيف ولماذا يزيدون عدد النساء في مجالس الإدارة في الشركات الأمريكية. كان فخورًا فريق CW&W في فانوارد برعاية الأحداث في شارلوت بولاية نورث كارولينا وبوسطن بولاية ماساتشوستس.",
    "conversations on women wealth and leadership past event 19" => "منتدى نساء بوسطن 2018",
    "conversations on women wealth and leadership past event 19 caption" => "عقدت فانوارد المنتدى السنوي السادس لنساء بوسطن بالتعاون مع إطلاق CW&W في فانوارد. قدمت كلير شيبمان، الصحفية الحائزة على جوائز ومؤلفة مشاركة لكتاب The Confidence Code، رؤى لأكثر من مائة مشارك حول المرأة والثقة. ناقشت أثر الثقة على النجاح وكيفية تحقيقها.",
    "conversations on women wealth and leadership past event 20" => "قمة الأجيال القادمة",
    "conversations on women wealth and leadership past event 20 caption" => "في يونيو، استضافت فانوارد قمة الأجيال القادمة الحميمة والمشوقة في فندق Soho Grand في نيويورك، حضرها عملاء وموظفو فانوارد. تمت مناقشة الإنفاق، الاستثمار في القيمة، القيادة، والتأثير الاجتماعي. بناءً على التغذية الإيجابية من المشاركين، تعتزم فانوارد إجراء ورش عمل تفاعلية إضافية في عام 2016.",

    // الموظفون في بداية مسيرتهم المهنية
    "entry level 1" => "هل أنت خريج حديث تبحث عن نقطة انطلاق مثالية لمسيرتك المهنية؟
في منظمتنا، نبحث عن أفراد ملتزمين بتعزيز روح العمل الجماعي والحفاظ على النزاهة والسعي للتفوق. نحن نبحث عن المرشحين الذين يتطلعون لاستكشاف النهج المبتكر لمساعدة عملائنا في تحقيق أهدافهم.
<br><br>
إذا كان لديك التفاني الشديد في التعاون بفعالية مع الآخرين والحفاظ على معايير أخلاقية عالية والسعي للتميز في جميع جوانب عملك، فنحن نشجعك على النظر في الانضمام إلى فريقنا. نحن نقدر الأفراد الذين يتطلعون إلى تحدي التفكير التقليدي وإيجاد حلول إبداعية لدعم أهداف عملائنا.
<br><br>
من خلال أن تصبح جزءًا من منظمتنا، ستتاح لك الفرصة للمساهمة في نجاح عملائنا من خلال تقديم وجهات نظر جديدة والسعي باستمرار لاكتشاف أساليب جديدة لتلبية احتياجاتهم. نحن نوفر بيئة داعمة تعزز النمو المهني، مما يتيح لك التعلم من المحترفين ذوي الخبرة وتحسين مهاراتك.
<br><br>
إذا كنت متحمسًا ومتحمسًا وجاهزًا للانطلاق في مسيرة مهنية مجزية في صناعة الخدمات المالية، فنحن ندعوك للتقديم واستكشاف إمكانية الانضمام إلى فريقنا.
<br><br>
كمرشح في بداية مسيرتك المهنية، هذا يعني:",
    "entry level 2" => "رغبة في مواجهة تحديات جديدة",
    "entry level 3" => "نهج ريادي",
    "entry level 4" => "التفكير المبتكر",
    "entry level 5" => "النزاهة العالية",
    "entry level 6" => "القدرة على إنشاء والحفاظ على علاقات قيمة",
"entry level 7" => "شغف لمساعدة الآخرين",
    "entry level 8" => "في فانوارد، لديك فرصة لتحديد مسار حياتك المهنية، ولدينا استراتيجية لمساعدتك على النجاح.",
    "entry level 9" => "الشركات",
    "entry level 10" => "الشركات",
    "entry level 11" => "الشركات",
    "entry level 12" => "الشركات",
    // المحترفون ذوو الخبرة
    "experienced 1" => "في فانوارد، تعتمد استراتيجية أعمالنا العالمية على جذب واحتفاظ بالمواهب الاستثنائية. نحن ملتزمون بتوظيف أفضل الأفراد المبدعين والمتميزين، وتساهم استراتيجيتنا وثقافتنا والالتزام بتحقيق نتائج متميزة في الاحتفاظ بهم على المدى الطويل. في الواقع، يعمل أكثر من 60٪ من قادةنا الكبار في شركتنا لأكثر من عقد من الزمان.",
    "experienced 2" => "يمتلك شركاؤنا وقادتنا الكبار متوسط ​​خبرة صناعة 25 عامًا، ويشاركون بنشاط مع كل عميل. يعزز هذا المشاركة الفعالة العلاقات الحميمة والدائمة مع العملاء التي تمتد في المتوسط ​​لما يقرب من 15 عامًا. نحن نؤمن بقوة هذه العلاقات والقيمة التي تضيفها لعملائنا.",
    "experienced 3" => "في فانوارد، نقدم الوصول المباشر إلى القادة الكبار، مما يمنحك فرصًا فريدة لتبرز بين أقرانك. نحن نفخر بأننا منظمة تقدم أفضل الموارد في الصناعة، مما يمكنك من التفوق في عملك. على الرغم من نمونا ونجاحنا، نظل متجاوبين ومرنين، مما يتيح لك أن تكون له تأثير ملموس على منظمتنا والعملاء الذين نخدمهم.",
    "experienced 4" => "من خلال الانضمام إلى فانوارد، تصبح جزءًا من بيئة ديناميكية ومدعومة تجمع بين مزايا المنظمة الكبيرة واللمسة الشخصية للمنظمة الصغيرة. نحن ملتزمون بتزويدك بالأدوات والموارد والفرص للنمو المهني وصنع فارق.",
    "experienced 5" => "في المستوى التنفيذي، يتم تعريف النجاح بالقدرة على قيادة فرق ناجحة وتشكيل الاستراتيجية بفعالية. وهذا يعني:",
    "experienced 6" => "حل المشكلات المعقدة من خلال تطوير ودمج أفكار جديدة",
    "experienced 7" => "أن تكون الشريك الأكثر ثقة وتقديرًا وتميزًا لكل عميل نخدمه",
    "experienced 8" => "أن تعبر عن رأيك وتستمع وتفهم الآراء المختلفة عن رأيك",
    "experienced 9" => "أن تلهم الآخرين من خلال تفكير التعاون",
    "experienced 10" => "من أول خطوة تخطوها في أروقتنا، نمنحك الفرصة لبناء علاقات وحرية تشكيل مسار حياتك المهنية.",
    // إعادة البدء
    "restart 1" => "هل أنت أو شخص تعرفه يفكر في العودة إلى سوق العمل بعد فترة من الانقطاع عن العالم الشركات؟",
    "restart 2" => "يمكن للمرشحين الذين غابوا عن سوق العمل لمدة عامين أو أكثر أن يعودوا إلى البيئة الشركاتية من خلال مهمة إعادة البدء المدفوعة. يتم تطابق المهارات والاهتمامات مع احتياجات الأعمال لإنشاء نتائج ناجحة وشراكات دائمة. بالإضافة إلى اكتساب خبرة قيمة وتجديد المهارات، سيتلقى المشاركون تدريبًا وتوجيهًا لمساعدتهم في الانتقال إلى عالم العمل مرة أخرى. تتوفر وظائف في مستويات مختلفة في مكاتبنا في بوسطن ونيو جيرسي ونيويورك ودبلن.",
    "restart 3" => "النظر في الأمور التالية:",
    "restart 4" => "يجب أن يكون المرشحون قد غادروا سوق العمل لمدة لا تقل عن عامين في وقت بدء مهمة إعادة البدء",
    "restart 5" => "لا يمكن للمرشحين ترك وظيفة للانضمام إلى برنامج إعادة البدء",
    "restart 6" => "يتم تشجيع الموظفين السابقين في فانوارد، فضلاً عن الجدد في الشركة، على التقدم بطلب",
    "restart 7" => "يجب أن يكون المرشحون قادرين على العمل في المواقع التي تتوفر فيها البرنامج حاليًا (بوسطن ونيو جيرسي ونيويورك ودبلن)",
    "restart 8" => "يستمر البرنامج لمدة 10 أسابيع في المواقع في الولايات المتحدة ولمدة 16 أسبوعًا في دبلن.",
    "restart 9" => "كيفية التقديم:",
    "restart 10" => "<strong>في الولايات المتحدة:</strong> سيبدأ برنامج إعادة البدء في الولايات المتحدة قبول الطلبات في ربيع العام المقبل. تحقق مرة أخرى لمزيد من المعلومات في مايو 2020.",
    // فرص تدريب للطلاب الجامعيين
    "undergraduate 1" => "في فانوارد، نقدم برامج تدريب توفر فرصًا قيمة للطلاب لاكتساب خبرة ومعرفة فورية حول خدماتنا وثقافة الشركة وصناعة الخدمات المالية. نحن نؤمن ببدء رحلة التعلم في وقت مبكر، حتى قبل التخرج، لمساعدة المتدربين على تطوير فهم عميق لمؤسستنا وعملياتها.",
    "undergraduate 2" => "التجربة:",
    "undergraduate 3" => "تم تصميم برامج التدريب الخاصة بنا بعناية لتمنحك تجربة غامرة وفرصة للتعرف على مؤسستنا. كمتدرب، ستشارك بدوام كامل في العمل على مشاريع تجارية حقيقية تتماشى مع احتياجاتنا الحالية. لضمان نجاحك، نقدم تدريبًا شاملاً وتوجيهًا سيزودك بالمهارات والمعرفة لإحداث تأثير ذو مغزى.",
    "undergraduate 4" => "طوال البرنامج، ستتلقى توجيهًا رسميًا لتعرف على ثقافة الشركة وقيمها. سيتم توفير تدريب مستمر لدعم تطورك وتعزيز مهاراتك المهنية. ستُكلف بأعمال شيقة وتحديات تسمح لك بالنمو والتعلم. سيتم تقديم ملاحظات منتظمة لمساعدتك في تتبع تقدمك وتحقيق تحسينات مستمرة.",
    "undergraduate 5" => "المؤهلات:",
    "undergraduate 6" => "تحقيق أكاديمي قوي يتجلى في معدل تراكمي تنافسي (في الولايات المتحدة) أو Mark 4 (في أوروبا)",
    "undergraduate 7" => "مهارات قيادية مبديه من خلال الأنشطة الأكاديمية واللاصفية",
    "undergraduate 8" => "اهتمام بمجال الأعمال (على وجه التحديد في مجال التمويل للعديد من الأدوار)",
    "undergraduate 9" => "مهارات كمية وتحليلية واتصال ممتازة",
    "undergraduate 10" => "روح التعاون والريادة والحيوية والمرونة",
    "undergraduate 11" => "البرنامج الأمريكي:",
    "undergraduate 12" => "برنامج التدريب الصيفي لمدة 10 أسابيع في الولايات المتحدة متاح للطلاب في السنة الثالثة من دراسة البكالوريوس. يستمر البرنامج من يونيو حتى أوائل أغسطس، ويوجد معظم الدورات في بوسطن ونيويورك وفرص إضافية في دنفر وشارلوت وشيكاغو ونيو جيرسي وفيلادلفيا. يتاح للمتدربين الفرصة للعمل في العديد من المجالات المثيرة في الشركة، بما في ذلك خدمات المستثمرين والخدمات المصرفية الخاصة والأنظمة والإدارة.",
    "undergraduate 13" => "برامج أوروبا (دبلن وكراكوف ولوكسمبورغ):",
    "undergraduate 14" => "<p>
في دبلن، نقدم برنامج تدريب صيفي بدوام كامل يعقد عادة من يونيو إلى أغسطس من كل عام. يستهدف البرنامج الطلاب في السنة قبل الأخيرة من برنامج البكالوريوس أو الماجستير. ستتاح للمتدربين الفرصة للعمل في إحدى مجالات خدمات المستثمرين لدينا، ويمكنهم أن يتطلعوا للاندماج الكامل في فرقنا. يتلقى المتدربون أيضًا الدعم من مرشد في فانوارد أثناء مشاركتهم في البرنامج.
</p>
<p>
في كراكوف، بولندا، تتاح العديد من الفرص في مجال خدمات المستثمرين لدينا. نقدم برنامج لمدة أربعة إلى ستة أشهر على مدار العام في مجالات الشؤون المالية والأنظمة والإدارة، وهو متاح للطلاب في السنة الرابعة أو السنة الأخيرة من الجامعة. تكون التدريبات لدينا بساعات مرنة مع التزام بالحد الأدنى من 24 ساعة في الأسبوع.
</p>
<p>
في لوكسمبورغ، نقدم برنامج تدريب بدوام كامل يستمر من 6 إلى 12 شهرًا بالتعاون مع برامج الدراسة في الجامعة. تتاح هذه الفرص أساسًا للطلاب الجامعيين أو الدراسات العليا الذين يدرسون التمويل والمحاسبة والأعمال والذين يجب أن يكملوا فترة تدريب لتحقيق متطلبات الدرجة الأكاديمية. نحن نقدم مجموعة متنوعة من برامج التدريب بدوام كامل تحمل تحديات ومكافآت في خدمة الصناديق التقليدية والبديلة المتخصصة في المجالات التالية: التميز في العلاقات، وامتثال الصندوق، والحراسة العالمية، ومحاسبة الصندوق.
</p>",
    "undergraduate 15" => "شركات",
    "undergraduate 16" => "شركات",
    // مجتمع شبكات التلازم الانتمائية
    "affinity network community 1" => "كلما زاد تنوعنا وشمولنا، زاد إمكاناتنا البشرية وازدهرت فانوارد بشكل أكبر.",
    "affinity network community 2" => "جيف شونفيلد",
    "affinity network community 3" => "شريك وراعي تنفيذي لشبكة الفخر",
    "affinity network community 4" => "تعد مجتمع شبكات التلازم الانتمائية (CANC) مجتمعًا عالميًا للشبكات التي يقودها الموظفون وأسسها وفي صالح المحترفين المتنوعين. تم إنشاء هذه الشبكات بناءً على الاعتقاد المشترك بأننا جميعًا نستفيد من مكان عمل يشعر زملاؤنا فيه بالراحة في أنفسهم. يتجمع الموظفون ذوو الخلفيات والاهتمامات المختلفة لتوسيع معرفتهم وتعزيز مهاراتهم المهنية وبناء علاقات جديدة من خلال الأنشطة التطوعية وجلسات الشبكات والفعاليات الأخرى التي تعزز تبادل المعرفة العالمية وبناء المجتمع في الشركة.",
    "affinity network community 5" => "تلعب مجموعات CANC دورًا حاسمًا في تعزيز",
     "affinity network community 6" => "التنوع والشمولية",
    "affinity network community 7" => "في الشركة. نتطلع إلى أعضاء CANC كمستشارين للتحديات والفرص التي يواجهها موظفونا في مكان العمل. خارج الشركة، يقوم أعضاء CANC ببناء علاقات ذات مغزى في مجتمعاتنا من خلال فرص التطوع والشراكات الرسمية مع منظمات عالمية ومحلية، ومن خلال التعاون مع الشخصيات المؤثرة في المجتمع لتنظيم الفعاليات المحلية.",
    // القيم الأساسية
    "core values 1" => "بينما تغيرت الأوقات منذ افتتاح أبوابنا، إلا أن الشيء الذي بقي ثابتًا هو التزامنا تجاه عملائنا والقيم الأساسية لدينا. نحن نجمع الأشخاص والقدرات لنقدم لعملائنا حلولًا لمشاكل تحدية وهذا هو مجال تفوقنا. تعزز ثقافتنا الفريدة العمل الجماعي والنزاهة والتميز وهذه القيم تدفع نجاحنا.",
    "core values 2" => "ما يجمعنا",
    "core values 3" => "<p>
                        العمل الجماعي. النزاهة. التميز. ما يميز هذه القيم في فانوارد هو كيف نجعلها حية. مؤخرًا، احتفلنا بقيمنا الأساسية من خلال طلب الموظفين بمشاركة كيف يجربون العمل الجماعي والنزاهة والتميز في فانوارد. لقد سمعنا العديد من القصص: زملاء يبذلون قصارى جهدهم لمساعدة فرقهم؛ قرارات يتم اتخاذها في أفضل مصلحة للعملاء؛ أوقات عندما تمسكنا بمبادئنا حتى عندما لم يكن رأينا شعبيًا؛ وقادة يلهمونا بالتزامهم بقيمنا.</p>
                    <br>
                    <p>على الرغم من اختلاف سنوات الخبرة لدينا، وجلوسنا في 18 موقعًا حول العالم، وقدومنا من خلفيات متنوعة، والعمل في خطوط عمل مختلفة، إلا أن مجموعة مشتركة من القيم توحد وجهات نظرنا المتنوعة في خدمة عملائنا وبعضنا البعض. يجعل العرض اليومي والمتكرر لقيمنا الأساسية فانوارد مكانًا يرغب موظفونا في العمل به - ومواصلة العمل به - مما يساعدنا على بناء علاقات دائمة وشفافة وذات مغزى.
                </p>",
    "core values 4" => "شركات",
   // ثقافتنا
    "our culture 1" => "في فانوارد، السعي لتقديم الأفضل لعملائنا سيكون دائمًا التوقع الأساسي، وليس الاستثناء. هدفنا هو أن نكون الأفضل، وليس الأكبر. نحن نسعى لأن نكون الشريك الأكثر ثقة وقيمة وتميزًا لكل عميل نخدمه، لذلك نستثمر مواردنا ونمنح موظفينا القدرة على تحقيق ذلك. النتيجة هي ثقافة شراكة تستند إلى التعاون والابتكار والنزاهة والخدمة - مع عملائنا في قلب كل قرار نتخذه.",
    "our culture 2" => "موجهة نحو العميل، مبنية على العلاقات",
    "our culture 3" => "هيكل شراكتنا يمنحنا منظورًا طويل المدى ومتأنيًا في إدارة أعمالنا وبناء العلاقات - عندما نكون انتقائيين ومتخصصين في تركيزنا. بدون التشتت الناجم عن المساهمين، يتحقق نجاحنا من خلال نجاح عملائنا، مما يخلق توافقًا طبيعيًا مع مصالحهم. يؤدي ذلك إلى نهج أكثر شخصية في ممارسة الأعمال التجارية وفهم مرئي لعملائنا يخلق رؤى ومنتجات تساعدهم على التفوق على نظرائهم.",
    "our culture 4" => "التعاون والالتزام والرعاية",
    "our culture 5" => "سمعة عملائنا هي سمعتنا، ولا شيء يهم أكثر من ذلك. اتخاذ القرارات لدينا يعتمد على التوافق والتفكير طويل المدى والنهج المحافظ تجاه المخاطر. الموظفون في جميع المستويات يشتركون في الشعور بالرعاية والمسؤولية تجاه استمرارية عملائنا والشركة، والمرونة التي نتمتع بها كشركة خاصة تسمح لنا بالوصول إلى اتفاقات بسرعة. إنها مزيج قوي من الحذر والسرعة.",
    "our culture 6" => "روح ريادية",
    "our culture 7" => "نحن نعزز روح ريادية وبيئة تعاونية تمكنك من إضافة قيمة أينما كنت تستطيع. بنية تنظيمية مسطحة توفر الوصول المباشر إلى المعلومات والخبراء في جميع مجالات العمل، مما يضمن أن أفضل الأفكار تتصدر دائمًا. يشجع على المساهمة بما يفوق دورك اليومي، مما يغذي العمل الجماعي والحلول الجديدة والتنفيذ الفوري. نحن نعتز بالأشخاص الذين يعبرون عن آرائهم ويستمعون ويفهمون وجهات النظر المختلفة عن الخاصة بهم. عدم وجود هياكل تنظيمية هرمية والتنافس الداخلي يعزز ثقافة التعاون والخدمة التي تضع عملاءنا في المقام الأول.",


    // شبكة رابط آسيا
    "asia link 1" => "شبكات BANC تتيح لي خلق فرص تطوير مهني لأعضائنا مع الاتصال بنا من جميع أنحاء العالم.",
    "asia link 2" => "– ريتشارد ما، قائد رابط آسيا",
    "asia link 3" => "تعمل شبكة رابط آسيا على تعزيز التفاهم الثقافي وتعزيز الوعي العالمي بالبلدان والممارسات والأسواق المالية في آسيا. من خلال المناقشات وسلسلة المحاضرات والحوارات المعنوية، نعزز تبادل الأفكار التي تؤدي إلى حلول أفضل لموظفينا وعملائنا. يحصل الأعضاء على فرص الشبكات والتوجيه وبناء المعرفة التي تساعد في تعزيز الرؤية وزراعة نمو الحياة المهنية. يتمثل أولويتنا في منح الموظفين مسارات لتطوير مهارات القيادة والاتصال وبناء الفريق التي يمكن تطبيقها في مكان العمل.",
    "asia link 4" => "مهرجان الربيع",
    "asia link 5" => "بمناسبة السنة القمرية الجديدة أو \"مهرجان الربيع\" (نهاية أقسى جزء من الشتاء)، نظم أعضاء شبكة رابط آسيا في جميع أنحاء العالم فعاليات تشمل مناقشة حول الفلك الصيني، ورقصة التنين التقليدية، والمأكولات الاحتفالية، وبطولات البينج بونج التنافسية. كما استضافت الشبكة ضيوفًا خاصين شرحوا أهمية الشاي في الأعياد والاحتفالات في الثقافة الآسيوية.",
    "asia link 6" => "احتفال بديوالي",
    "asia link 7" => "استضافت شبكة رابط آسيا حفلة مميزة للاحتفال بديوالي، مهرجان الأنوار الهندي. شملت الفعالية حفلة إضاءة ديوالي، وعرضًا مركزًا على أهمية ديوالي في سياق متعدد الثقافات، وحفل استقبال تضمن الطعام الهندي وحلويات ديوالي والموسيقى والألعاب.",
    "asia link 8" => "شهر التراث الآسيوي الهاديء (في الولايات المتحدة)",
    "asia link 9" => "احتفلت فرع الهند في نيويورك سيتي وجيرسي سيتي بإطلاق شبكة رابط آسيا خلال شهر التراث الآسيوي الهاديء في الولايات المتحدة. تضمنت الاحتفالية اللونية عرضًا موسيقيًا هنديًا تمثيليًا يسمى \"هولي هاي\"، حيث قدم المشاركون فكرة عن كيفية الاحتفال بالمهرجان في الهند.",
    // شبكة الانتماء الأسود
    "black affinity 1" => "أنا فخور بكوني جزءًا من منظمة تحتفل بالتنوع ولا تطلب من الناس أن يتقمصوا من أجل الانتماء. نحن فضوليون بطبيعتنا ونسعى لتوسيع معرفتنا من خلال التعاون مع أولئك الذين يمتلكون مهارات وآراء وخلفيات مختلفة عن خلفيتهم الخاصة.",
    "black affinity 2" => "- دونافان براون، رئيس الشبكة العالمية لشبكة الانتماء الأسود",
    "black affinity 3" => "تحتفل شبكة الانتماء الأسود بالأصول الأفريقية الأمريكية والكاريبية / الهندية الغربية والأصول الأفريقية من خلال فعاليات معلوماتية وأنشطة لتوعية الوعي ومبادرات خيرية. من خلال تعزيز نمو أعضائنا الشخصي والمهني، نهدف إلى جعل فانوارد صاحب العمل الأفضل للمواهب المتنوعة. نحن نعزز خط القيادة للأشخاص من أصول متعددة الثقافات من خلال دعم تطوير الموظفين وفرص التعليم، وتعزيز فوائد الثقافة الشاملة، ومساعدة الأعضاء في بناء علاقات ذات مغزى على كل مستوى في المنظمة.",
    "black affinity 4" => "التركيز على الجيل القادم",
    "black affinity 5" => "كجزء واحد من برامجها المجتمعية، تعاونت شبكة الانتماء الأسود مع Generating Genius، وهي منظمة مقرها لندن تعمل على ضمان أن الطلاب الموهوبين والقادرين من الخلفيات المحرومة يكون لديهم الفرصة للتفوق في مجالات STEM (العلوم والتكنولوجيا والهندسة والرياضيات). من خلال هذا البرنامج، يحصل طلاب المدارس الثانوية المحلية على فرصة زيارة مكتبنا في لندن للتواصل وإجراء مناقشات حول الوظائف في المالية مع محترفين في هذا المجال، ويمكنهم معرفة المزيد عن شراكة التدريب السنوية مع فانوارد.",
    "black affinity 6" => "الجاز وحركة حقوق السود",
    "black affinity 7" => "نظمت شبكة الانتماء الأسود عرضًا حول أهمية التاريخية للموسيقى الجاز، بقيادة الشخصية الإذاعية السابقة بيل دوتري. تم عقد الجلسة في مكتبنا في نيويورك، وشاركت الجلسة لحظات رئيسية في تاريخ الولايات المتحدة حيث أبرز فنانو الجاز تحديات حركة حقوق السود من خلال موسيقاهم واستخدموا تأثيرهم للدفع بالتغيير.",
    "black affinity 8" => "تاريخ الأسود، مستقبل الأسود في MFA",
    "black affinity 9" => "زار أعضاء شبكة الانتماء الأسود في فانوارد وأصدقاؤهم متحف الفنون الجميلة في بوسطن لعرض خاص لمعرض قام به مراهقون محليون يقدمون التجارب السوداء من خلال أعمال فنانين من ألوان القرن العشرين. تمكنا من الانضمام إلى نقاش مع المراهقين حول اختياراتهم للأعمال وعملية تصميم مساحات الغاليري لهذا المعرض.",
    "black affinity 10" => "قراءة الشعر السنوية",
    "black affinity 11" => "اجتمع أعضاء شبكة الانتماء الأسود لقراءة الشعر السنوية خلال شهر تاريخ الأسود للاحتفال بالأعمال الأدبية والقصائد التي تكرم المبتكرين والمبتكرين الشجعان الذين غيروا العالم.",
    "black affinity 12" => "سلسلة 60 دقيقة",
    "black affinity 13" => 'تعتبر سلسلة "60 دقيقة" حدثًا منتظمًا يهدف إلى توفير المزيد من المعرفة للموظفين بالأقسام المختلفة في المنظمة. يستمع الحضور إلى "يوم في حياة" زملاء في أقسام مختلفة. وفي الآونة الأخيرة، استمعوا من زملاء في أقسام صرف العملات الأجنبية وإدارة التغيير.',
    // شبكة حلفاء القدرات المتنوعة
    "diverse ability allies 1" => "تعلم كيفية استغلال قدراتك، مهما كانت، هو المفتاح للتنمية المهنية والشخصية. تم إنشاء شبكة حلفاء القدرات المتنوعة للتواصل مع الأشخاص ذوي الإعاقة والأشخاص بدون إعاقة للاحتفال بمهاراتنا الفريدة. نحن ندعم تمكين الأشخاص ذوي الإعاقة من خلال الدعوة لحقوقهم واستخدام التكنولوجيا وتكييف المنظمات.",
    "diverse ability allies 2" => "- أندرو هوفر، الراعي التنفيذي لشبكة حلفاء القدرات المتنوعة",
    "diverse ability allies 3" => "تهدف شبكة حلفاء القدرات المتنوعة (DAAN) إلى تشجيع ودعم كل عضو في المنظمة لتحقيق إمكاناتهم الكاملة من خلال إظهار أن فانوارد هي بيئة داعمة وشاملة للموظفين ذوي الإعاقة أو الذين يهتمون برعاية الأشخاص ذوي الإعاقة. من خلال زيادة الوعي والتعاون وحل المشكلات والتكيف والابتكار والدعوة لأعضاء المجتمع ذوي الإعاقة، نوفر بيئة عمل أكثر راحة وشمولية وتفهمًا للجميع.",
    "diverse ability allies 4" => "تحديد صعوبات التعلم",
    "diverse ability allies 5" => "DAAN و",
    "diverse ability allies 6" => "استضافت الجمعية الدولية لصعوبات التعلم للتعرف على صعوبات التعلم وتفنيد أي أفكار خاطئة ومناقشة وسائل دعم أولئك الذين يعانون من صعوبات التعلم. كما تاحت الفرصة للحضور لتجربة كيفية الشعور بصعوبات التعلم من خلال تمارين المحاكاة.",
    "diverse ability allies 7" => "فن الكوابيس",
    "diverse ability allies 8" => "قدمت هذه الورشة الفرصة للموظفين لتجربة الأصول الأربعة \"مبادئ الاتصال العمياء\" - التشتت والغموض والعقبات والمنافسة. من خلال المناقشة وأنشطة بناء الفريق، تعلم المشاركون كيفية الاستفادة من التواصل الحسي ليصبحوا متواصلين ومستمعين أكثر فاعلية.",
    "diverse ability allies 9" => "تقييم القدرات المختلفة ودور الحلفاء فيها",
    "diverse ability allies 10" => "تمت مناقشة الداعم للتنوع نانسي أودورو لأهمية خلق مكان عمل يشمل دائمًا الوعي بالتنوع القدرات. تعلم الحضور كيفية أن يكونوا حلفاء قويين يزيلون العقبات عن زملائهم ذوي القدرات المختلفة.",
    // شبكة الموظفين العالمية
    "global employee 1" => "لقد كان لدي الفرصة للعمل في 11 من مكاتبنا خلال مسيرتي في فانوارد. لقد أثرت كل تجربة جديدة إيجابياً على تنميتي المهنية والشخصية. توفر شبكة الموظفين العالمية فرصًا للأشخاص لمشاركة حكمتهم وقصصهم مع زملائهم الذين يهتمون بمعرفة المزيد عن التنوع الثقافي الغني والفرص الدولية التي تقدمها الشركة.",
    "global employee 2" => "- آر. جي. رونديني، رئيس شبكة الموظفين العالمية",
    "global employee 3" => "بدأت شبكة الموظفين العالمية كشبكة غير رسمية تشارك فيها موظفي فانوارد تجارب العمل العالمية مع بعضهم البعض، والآن تضم أعضاءً في معظم المكاتب وفروعاً منظمة في مواقع فانوارد في جميع أنحاء العالم. من خلال جلسات الشبكات المنظمة والتدريبات والفعاليات المتزامنة عبر المكاتب، تركز الشبكة على ثلاثة محاور رئيسية للنشاط: الاحتفال بالتنوع الثقافي الغني في فانوارد واستكشافه، وإدارة التحديات التي تواجه فرق العمل العالمية، ودعم احتياجات أولئك العاملين خارج موقع عملهم الأصلي. يمكن لجميع موظفي فانوارد المشاركة في الفعاليات التي ترعاها الشبكة.",
    "global employee 4" => "معرض الثقافات في جميع أنحاء العالم",
    "global employee 5" => "تستضيف المكاتب في بوسطن ودبلن وهونغ كونغ وكراكوف وجيرسي سيتي معارض ثقافية سنوية. يتعرف الموظفون على الموارد مثل برامج المشاركة المجتمعية والصحة ويمكنهم التسجيل في أنشطة مثل نادي 1818 الاجتماعي ومجموعات الانتماء بانك.",
    "global employee 6" => "تبني قوة عمل عالمية",
    "global employee 7" => "استضافت كراكوف حلقة نقاش غداء وتعلم تناقش كيفية تبني والتعاون في قوة عمل عالمية. شارك كل من الأعضاء في الحلقة تجارب شخصية أثرت إيجابيًا على وعيهم العالمي.",
    // شبكة الثقافة اللاتينية
    "latino cultural 1" => "في شبكة الثقافة اللاتينية (LCN)، وجدت مكانًا للانتماء. تواصلت LCN معي من خلال فرص الإرشاد والتواصل الاجتماعي التي ساعدتني في التطور في حياتي المهنية. جنبًا إلى جنب مع قادة شبكات الانتماء في فانوارد، ألهمتني LCN لأدمج نفسي بشكل أكبر في مجتمع فانوارد. يشعرني الأمر بالرضا عن تحسين مهاراتي وتطوري الشخصي مع الاحتفال ومشاركة ثقافتي مع الآخرين.",
    "latino cultural 2" => "- ياريتزا أفيلا، شبكة الثقافة اللاتينية",
    "latino cultural 3" => "تسهم شبكة الثقافة اللاتينية في تطوير مهني لأعضائها من خلال دعم العمل التطوعي في المجتمع وتسهيل فرص الإرشاد والتدريب والتواصل الاجتماعي ومساعدة الأعضاء على بناء المعرفة التجارية واكتساب الاندماج مع القادة العليا. من خلال زيادة الوعي بالتراث اللاتيني والإسباني، نساهم في التغلب على العوائق الثقافية لتعزيز بيئة تقبل وتقدير وتشجيع التنوع، وكذلك يساعدنا على النجاح في السوق العالمية.",
    "latino cultural 4" => "مناقشة الكتب في وجبة الغداء والتعلم",
    "latino cultural 5" => 'استضاف مركز LCN في مدينة نيويورك نقاشًا حول كتاب "قوة القيادة اللاتينية: الثقافة والاندماج والمساهمة" للكاتبة خوانا بورداس. شارك الحضور آراءهم حول مواضيع الكتاب التي تتناول تبني التنوع وتقدير الأشخاص واتخاذ الإجراءات.',
    "latino cultural 6" => "احتفالات شهر التراث الهسباني في الولايات المتحدة",
    "latino cultural 7" => 'بدأت فصيلة مركز LCN في مدينة جيرسي الاحتفال بشهر التراث الهسباني بفعالية رائدة شملت نشاطًا تطوعيًا، ومتحدث رئيسي، وفعاليات ترفيهية لاتينية، وحفل استقبال للتواصل. احتفلت LCN بهذا النشاط تحت شعار "تشكيل المستقبل المشرق لأمريكا"، وقد تم تكريم مستثمرين في الابتكار الذين ساهموا في دعم بلادنا من خلال توفير فرص في التكنولوجيا وريادة الأعمال للمجتمعات التي تعاني من عدم التمثيل الكافي.',
    "latino cultural 8" => "العمل مع بيرسكولاس",
    "latino cultural 9" => "تعاونت LCN مع فرع بيرسكولاس في مدينة نيويورك لمراجعة السير الذاتية وإجراء مقابلات تجريبية مع الطلاب الذين يسعون للحصول على وظائف في الصناعة التقنية. بيرسكولاس هي مدرسة تساعد الأفراد في المجتمعات غير الممثلة في الحصول على تدريب في المهارات المطلوبة لتوسيع مؤهلاتهم للحصول على وظائف تقنية والنجاح في الصناعة التقنية.",
    "latino cultural 10" => "النبيذ والتاباس",
    "latino cultural 11" => "في حدث النبيذ والتاباس لهذا العام، تحدثت الشريكة ماروا فيليز عن كيفية تأثير جذورها اللاتينية على حياتها المهنية. شاركت ماروا تأثير أعمال جوزيه مارتي وغابرييل غارسيا ماركيز وغيرهم من الكتاب على حياتها. أتاح هذا الحدث للموظفين وأعضاء LCN فرصة للاحتفال بشهر التراث الهسباني معًا.",
    "latino cultural 12" => "كافيسيتو: تطوير علامتك الشخصية",
    "latino cultural 13" => 'خلال هذه الجلسة التفاعلية التي قادها ريتشارد غارسيا من فريق المواهب والتطوير لدينا، تعلم المشاركون كيفية إنشاء "شعار شخصي" وتحديد الصفات التي يرغبون في تجسيدها في علاماتهم الشخصية الخاصة. شدد ريتشارد على أهمية السمعة والانطباعات الأولية وكيف يمكن للعلامة الشخصية أن تتطور مع مرور الوقت.',
    // شبكة المحاربين القدامى
    "military veterans 1" => "كمحارب قديم في قوات المارينز الأمريكية، أفهم قيمة المحارب القديم في أي مكان عمل. أنا فخور برؤية التزام فانوارد في توظيف ودعم المحاربين الذين يخدمون أو استمروا في الخدمة في القوات المسلحة. من خلال مشاركتي في شبكة فانوارد للمحاربين القدامى وغيرها من الشبكات المتعلقة، رأيت بنفسي الطرق التي تستثمر بها فانوارد في موظفيها والمجتمع.",
    "military veterans 2" => "- ترافيس بارتينغتون، شبكة المحاربين القدامى",
    "military veterans 3" => "تدعم شبكة المحاربين القدامى العاملين العسكريين النشطين والاحتياطيين والمحاربين القدامى وعائلاتهم من خلال التوجيه والتطوير المهني والعمل التطوعي في المجتمع. نحن ملتزمون بزيادة الوعي بالقضايا المعقدة التي يواجهها المحاربون عند الانتقال إلى العمل المدني. بالإضافة إلى ذلك، نساهم في التزام فانوارد في توظيف ودمج وتقدم واحتفاظ المحاربين القدامى من خلال توفير الموظفين بموارد قيمة لتطوير حياتهم المهنية. نحن نعمل كمستشارين داخل الشركة وخارجها لتعليم أصحاب العمل المحتملين عن المهارات والخبرات الفريدة للمحاربين القدامى، وندعم تطوير المواهب عن طريق مقابلة المرشحين ذوي الخبرة العسكرية.",
    "military veterans 4" => "التطوع الافتراضي",
    "military veterans 5" => 'دعتنا شبكة المحاربين القدامى وكيرز لإنشاء جولة افتراضية لمركز نيو إنجلاند للمحاربين والمشردين. كوسيلة لعرض التجديدات المثيرة، تم توفير الجولة الافتراضية في حفل التجمع السنوي للتبرعات "Leave No One Behind" وتم نشرها على موقع المركز.',
    "military veterans 6" => "تعليم مهارات الحاسوب في بوسطن",
    "military veterans 7" => "تطوع أعضاء الشبكة في مركز نيو إنجلاند ومنزل المحاربين لتعليم أساسيات الحاسوب للمحاربين.",
    "military veterans 8" => "سلسلة غداء الحقائب البنية للمحاربين والأصدقاء",
    "military veterans 9" => "توفر هذه السلسلة الغير رسمية لموظفي فانوارد فرصة للاجتماع بالمحاربين القدامى والأصدقاء لإجراء محادثات غير رسمية.",
    "military veterans 10" => 'لا تسأل، لا تفصح: الأمر ذاته والوقت الحاضر، حوار مع دان وودز، المحامي الرئيسي الذي تعامل مع سياسة "لا تسأل، لا تفصح" وفاز فيها.',
    "military veterans 11" => "شبكة المحاربين القدامى وشبكة فانوارد للعسكريين",
    "military veterans 12" => 'انضمت شبكات المؤسسات العسكرية والشبكات العسكرية معًا لتقديم دان وودز، المحامي الرئيسي في الفريق الذي تعامل مع سياسة "لا تسأل، لا تفصح" وفاز فيها. تحدث دان عن دوره في هذه القضية التاريخية التي أدت إلى إنهاء القانون الذي يحظر على الأمريكيين المثليين والمثليات الانضمام إلى القوات المسلحة وبث رسالة بأن التمييز غير مقبول. شارك دان الدروس المستفادة من تجربته والتي يمكن تطبيقها في جميع جوانب حياتنا، بما في ذلك خلق أماكن عمل مفتوحة وشاملة.',
    "military veterans 13" => "احتفال بيوم المحاربين القدامى",
    "military veterans 14" => 'بمناسبة يوم المحاربين القدامى، استضافت شبكة المؤسسات العسكرية حدثًا "أظهر وروي"، حيث شارك الحضور الذكريات التي تعكس خدمتهم الخاصة أو خدمة شخص يعرفونه في القوات المسلحة.',
   // شبكة الأبوة والأمومة
    "parenting 1" => "في البيئة السريعة والمتصلة بشكل متزايد التي نعيش فيها اليوم، تهدف شبكة الأبوة والأمومة إلى مساعدتنا في التعامل مع مجموعة واسعة من المواضيع العائلية. نحن ننظر إلى الأبوة والأمومة كرحلة تواجه تحديات مختلفة في كل مرحلة ونريد أن نضمن أن توفر شبكة الأبوة والأمومة الأدوات اللازمة لمساعدة أعضائنا على الملاحة بنجاح في كل مرحلة. كوني أباً لأربعة أطفال، فإنني ملتزم بضمان أن تساعد شبكتنا في تحقيق توازن سعيد وناجح بين الحياة المنزلية والعملية.",
    "parenting 2" => "- جو بنيني، شريك في شبكة الأبوة والأمومة",
    "parenting 3" => "توفر شبكة الأبوة والأمومة مجتمعًا للتشجيع والتعليم لأولئك الذين يواجهون مسؤوليات الأبوة والرعاية. من خلال تبادل المعلومات والخبرات والموارد، نقوم بتوصيل الموظفين لتحديد ومناقشة وتجاوز المشاكل التي تؤثر على الأسر العاملة. ضمن شبكة الأبوة والأمومة، يميل الأعضاء إلى تجميع أنفسهم حول مراحل الأبوة والأمومة: الفترة قبل الولادة والآباء الجدد، وأطفال المدارس الابتدائية، وأطفال المدارس المتوسطة والثانوية، وأطفال الجامعة والبالغين، والأبوة العكسية. تتعاون شبكة الأبوة والأمومة بشكل وثيق مع الشبكات الأخرى في الشركة، مثل شبكة المحاربين القدامى وشبكة المرأة المهنية، لضمان توجيه برامج الدعم وفقًا لاحتياجات الموظفين. هدفنا هو تزويد الأعضاء بالمعرفة والدعم اللازمين لتطوير حياتهم المهنية مع تحقيق توازن ناجح بين المتطلبات المتنافسة للعمل والمنزل. نحن أيضًا نساعد في تطوير مكان عملنا من خلال تقديم مدخلات حول سياسات ومنتجات فانوارد من منظور الأسرة ومقدمي الرعاية.",
    "parenting 5" => "جلب أطفالك إلى العمل (سنويًا)",
    "parenting 6" => "يتم تنظيم هذا الحدث كل عام في العديد من مكاتبنا العالمية. يهدف جلب أطفالك إلى العمل إلى تعزيز الروابط بين التعليم والعمل، فضلاً عن العلاقات بين الموظفين والأطفال في حياتهم. يتم التخطيط لأنشطة في كل مكتب لتشجيع التعاون والمسؤولية، بما في ذلك الألعاب وفرص التطوع وتجربة العمل.",
    "parenting 7" => "التخطيط المالي للآباء والأمهات",
    "parenting 8" => "استضافت شبكة الأبوة والأمومة في نيويورك نقاشًا ماليًا عالميًا مصمم خصيصًا للآباء والأمهات. شارك المشاركون في نقاش مفتوح حول مواضيع مثل التأمين على الحياة والتأمين على العجز والرسوم الجامعية والتخطيط للوصاية.",
    "parenting 9" => "التكيف مع الوضع الجديد",
    "parenting 10" => 'بالتعاون مع شبكة التربية الأبوية و Greater Boston PFLAG، قام المشاركون في اللوحة النقاشية بمشاركة تجاربهم في التعامل مع قضايا معقدة مثل دعم الأطفال في الظهور أو قبول "الاختلاف" الخاص بهم. شهد هذا الحدث تمكين الآباء والحلفاء من طرح الأسئلة في بيئة آمنة لتعلم من أولئك الذين يعيشون تجارب مماثلة.',
   // pride network
    "pride 1" => "أنا فخور بأنني جزء من شبكة الفخر وأنني جزء من شركة تتيح للمهنيين المتحولين جنسياً ومؤيديهم أن يكونوا لديهم مجتمع من النظراء للتواصل والمشاركة والتطوع. كلما زاد تنوعنا وشمولنا ، زادنا فتح إمكانات البشر وزادت ازدهار فانوارد. وجود مجموعة متنوعة من الزملاء الذين يشعرون بالراحة في أن يكونوا أنفسهم هو ثقافتنا بطرق ملموسة وغير ملموسة.",
    "pride 2" => "- جيف شوينفيلد، شريك وشبكة الفخر",
    "pride 3" => "تعتقد فانوارد أنه يجب على الجميع أن يشعروا بالقوة لجلب أنفسهم بشكل كامل إلى العمل بغض النظر عن التوجه الجنسي أو الهوية الجندرية. تقوم شبكة الفخر بإنشاء مجتمع ترحيبي للموظفين الذين يعتبرون أنفسهم جنسياً متحولين (مثليون، مثليون، ثنائيون، متحولون جنسياً أو شاكون) ومؤيديهم. من خلال التثقيف والدعاية، نعمل على زيادة الوعي بالمواضيع ذات الصلة بمجتمع LGBTQ، مما يساهم في خلق مكان عمل متنوع ومتسامح وشامل. يستفيد الأعضاء من فرص التطوير المهني، بما في ذلك برنامج التوجيه الرسمي والعمل التطوعي الموجه لتعزيز المجتمعات المحلية. نحن أيضًا نتعاون مع وحدات الأعمال لدينا لضمان أن السياسات والممارسات تكون حساسة لمحترفي LGBTQ وشاملة لهم.",
    "pride 4" => "استخدام الحساسية والذكاء لفهم التنوع الجنساني",
    "pride 5" => 'قدمت شبكة فانوارد للفخر الروائي المتحول جنسياً ومتحدث الاختلاف والتربية ومقدم TED، سكوت تيرنر شوفيلد، الذي تناولت عرضه مواضيع "تنوع الجنس" والهوية والثقافة واللغة والدعم. شملت عرض سكوت مواضيع ترانسجندر وقدمت مفهوم "التقاطعية" - الإجابة على السؤال حول كيف يتأثر الجنس البيولوجي والجندر والجنسانية بعوامل بما في ذلك العرق والوضع الاجتماعي والموقع الجغرافي والإعاقة. نسج سكوت ببراعة هذه المواضيع معًا، متحدثًا إلى تجارب الجمهور المتنوعة، سواء في مكان العمل أو خارجه.',
    "pride 6" => "المضي قدمًا: تستضيف فانوارد قمة العمل المتحولة جنسياً في كراكوف",
    "pride 7" => "استضاف أعضاء فريق فانوارد كراكوف الفخر الجلسة الثالثة في سلسلة من المحاضرات حول المساواة بين المثليين ومؤسسات تضم مكتب القنصلية العامة الأمريكية، وشركات IBM وShell وHSBC وCisco وLGBT Business Forum وHeineken وCapGemini وAkamai وABB وDiversity Hub وStowarzyszenie Queerowy Maj. تهدف الندوة إلى تعزيز التحالفات مع الشركات الأخرى ومشاركة الاستراتيجيات حول كيفية بناء شبكات LGBT ومجموعات موارد الموظفين في كراكوف بولندا. كعضو مبكر في هذه الجمعية، فانوارد تقود الطريق جنبًا إلى جنب مع شركائنا الشركات في مشاركة المعلومات والتجارب والمعرفة حول كيفية ضمان بقاء أماكن عملنا مرحبة ومفتوحة لمجتمع LGBTQ ومؤيديه.",
    "pride 8" => "لقاء الآباء",
    "pride 9" => "قاد الشريك جيف شوينفيلد، الراعي التنفيذي لشبكة الفخر، حواراً مع ثلاثة من شركاء فانوارد الآخرين، كارتر سوليفان وريك بيرك وديغر دوناهيو، بالإضافة إلى أفراد أسرهم المثليين. شارك المشاركون وجهات نظرهم حول ما يعنيه أن يكونوا آباءً أو أشقاءً داعمين لشخص مثلي.",
    "pride 10" => "إلى أين سنذهب؟",
    "pride 11" => "استضافت شبكة فانوارد الفخر في بوسطن مناقشة لوحة حول أزمة الشيخوخة في مجتمع LGBTQ+. قاد ممثل من Fenway Health مناقشة حول تعقيد هذه المسألة والجهود التي تبذل للتعامل معها. تاحت الحضور فرصة للتعرف على ثقافة واحتياجات ومخاوف البالغين من مجتمع LGBTQ+.",
    // women network
    "womens 1" => "انضما مشاركتي في شبكة النساء قدمت لي فرصًا رائعة لبناء علاقات طويلة الأمد مع أعضاء آخرين. هذا ساعدني بشكل مهني، وأعطاني منصة لمساعدة الآخرين. العديد من النساء اللاتي أظهرن مجموعة متنوعة من المهارات من خلال مشاركتهن في شبكة النساء وجدن فرصًا جديدة وغير متوقعة داخل البنك.",
    "womens 2" => "- سارة هولمز، رئيسة شبكة النساء",
    "womens 3" => "توفر شبكة النساء فرصًا للنساء لتعزيز تطورهن الشخصي والمهني وبناء العلاقات والتعاون مع الموظفين من جميع الخلفيات والخبرات والمستويات في الشركة. نحن نهدف إلى إلهام وتعليم وجذب أعضاءنا من خلال الفعاليات وفرص التواصل والمنتديات الصناعية. نحن ملتزمون بتثقيف جميع الموظفين حول الطرق الفريدة لدعم المرأة في مكان العمل. بالشراكة مع قادة أعمالنا، نركز على جذب وتقدم واحتفاظ النساء في سوق العمل - ونشجعهن على أن يكن قادة في كل مرحلة من مراحل حياتهن المهنية.",
    "womens 4" => "كسر القوالب",
    "womens 5" => 'استضافت شبكة النساء في بوسطن الدكتورة باتي فليتشر لمناقشة استراتيجيات النجاح للنساء اللاتي يكسرن القوالب. رسالتها لحضور التجمع السنوي لشبكة النساء كانت "عندما تفتحين بابًا لنفسك، فإنه يمهد الطريق للآخرين الذين يأتون بعدك".',
    "womens 6" => "يوم التحول",
    "womens 7" => 'احتفلت شبكة النساء في جيرسي سيتي بـ "يوم التحول"، بمشاركة واندا دورانت، المتحدثة الملهمة والمانحة ووالدة كيفن دورانت، بطل بطولتي NBA مع فريق الووريورز، وكذلك إريك هاتشرسون، رئيس موارد البشرية في NBA. تعلم الحضور عن التحول الشخصي والمهني من شخصين قادا التغيير من خلال تجاربهما الشخصية وقادا التغيير في منظماتهما.',
    "womens 8" => "بناء الفطرة التجارية",
    "womens 9" => 'نظمت شبكة نساء كراكوف مؤخرًا حدثًا لتطوير المهارات المهنية بعنوان "الفطنة التجارية والمالية والاستراتيجية - نصائح ومشورة وظيفية قد لا تحصلين عليها عادة". تشجع الحاضرات على مشاركة التجارب والنصائح خلال هذه الجلسة المفيدة.',
    "womens 10" => "حملة جمع الملابس لشبكة النساء في الصين الكبرى",
    "womens 11" => "شبكة النساء في الصين الكبرى مؤهلة للنجاح! قامت مؤخرًا بحملة لجمع الملابس للمتقدمين للعمل الذين يحتاجون إلى ملابس مهنية.",
    "womens 12" => "قوة الاستثمار في ESG",
    "womens 13" => "استضافت شبكة النساء وشبكة",
    "womens 14" => "استضافت الشبكة النسائية في بوسطن ويتني راوشنباخ من MSCI لإجراء حوار حول الاستثمار في مجال ESG (البيئي والاجتماعي والحوكمة)، حيث شاركت ويتني بأبحاث MSCI حول اتجاهات المجال ESG وشرحت لماذا هذا الحركة هنا للبقاء.",
    "young professionals 1" => "شبكة المهنيين الشباب تقدم فرصًا رائعة للموظفين في مراحل مبكرة من حياتهم المهنية للانخراط في Sunrise، انضمامي إلى الشبكة ساعدني على النمو شخصيًا ومهنيًا.",
    "young professionals 2" => "– شون فاريل، نائب رئيس شبكة المهنيين الشباب",
    "young professionals 3" => "تهدف شبكة المهنيين الشباب إلى جذب وتطوير وربط الموظفين الذين يكونون في مراحل مبكرة من حياتهم المهنية، أو الجدد في Sunrise أو صناعة الخدمات المالية. نحن نوفر فرصًا للموظفين لتوسيع شبكاتهم المهنية وبناء هويتهم الشخصية ودعم مجتمعاتنا. تشجع البرامج الخاصة العلاقات البناءة بين الأقران والمرشدين مع تمكين الأعضاء من المهارات اللازمة لتحقيق النجاح كقادة مستقبليين. نحن نخلق منتدى للموظفين لإجراء حوار مفتوح حول الفرص والتحديات في مكان العمل متعدد الأجيال.",
    "young professionals 4" => "استطلاع شبكة المهنيين الشباب",
    "young professionals 5" => "قامت فرع دبلن لشبكة المهنيين الشباب في Sunrise بتقييم الشكل الحالي والمستقبلي لمكان العمل في الوقت الحاضر بمناسبة الذكرى السنوية للشركة في عام 2018. أجرت الشبكة استطلاعًا لفئتين سكانيتين متميزتين في سوق العمل - دون سن الـ30 وفوق سن الـ30 - لفهم مواقفهم تجاه العمل والتعليم. اختبر الاستطلاع فرضية أن قوى العمل الحالية والمستقبلية تختلف بشكل واضح من حيث مواقف العمل والتوقعات والقيم.",
    "young professionals 6" => "اقرأ التقرير الكامل هنا.",
    "young professionals 7" => "حديقة الحضرية",
    "young professionals 8" => "نظمت شبكة Cares وشبكة YPN في مدينة نيويورك حدثًا على سطح السقيفة في حديقة حضرية. قضى المتطوعون صباحًا في زراعة الخضروات الجديدة وقلع الأعشاب وسقي الحديقة. تعود الحديقة بالفائدة على السكان المحليين الذين يتعلمون كيفية الزراعة والطبخ وتقديم وجبات أكثر تغذية لعائلاتهم.",
    "young professionals 9" => "تعرف على أصغر شخص أيرلندي يتسلق جبل إيفرست",
    "young professionals 10" => "استضاف فرع YPN في دبلن المتحدث الخاص، روب مورتيل، - أصغر شخص أيرلندي يتسلق جبل إيفرست! شارك روب بصفاته المتألقة في التحضيرات والتحديات التي تواجهها للوصول إلى قمة الجبل، وناقش كيف يمكن للفرق أن تنجح في بعض من أكثر البيئات عدم الحسابية في العالم.",
    "young professionals 11" => "استثمر في نفسك وفي مسيرتك المهنية",
    "young professionals 12" => 'نظمت YPN سلسلة فعاليات مكونة من جزأين حول موضوعات "الاستثمار في نفسك" و "الاستثمار في مسيرتك المهنية." استكشفت المناقشات كيف قام المتحدثون بإنشاء فرص فريدة للتنقل المهني الداخلي والنجاحات والتحديات والفكاهة التي واجهوها على مدار مسيرتهم المهنية.',
    "young professionals 13" => "فهم الفجوة الجيلية",
    "young professionals 14" => "استضاف YPN في بوسطن المتحدثين من Talent Catalyst لمساعدة الحضور على فهم كيفية تقليل الفجوة الجيلية من خلال تعلم كيفية إجراء محادثات فعالة وتحديد التوقعات وبناء العلاقات في سوق العمل المتعدد الأجيال الحالي.",
   // benefits, wellness, and compensation
    "benefits wellness compensation 1" => "معًا نزدهر",
    "benefits wellness compensation 2" => "<p>ببساطة - أنت أكثر سعادة عندما تكون صحتك جيدة. برنامجنا Thrive سيمكنك من تعزيز رفاهيتك عن طريق توفير الموارد والدعم لمساعدتك على اتخاذ أفضل الخيارات النمطية - بدنيًا وماليًا وشخصيًا. الرفاهية تعني شيئًا مختلفًا لكل شخص في مراحل حياته المختلفة.</p><br><p>الاختيار فيما يتعلق بكيفية عيش حياتك الأفضل يعود لك. التزامنا هو مساعدة موظفينا على الوصول إلى ذلك. برنامجنا يختلف حسب الموقع وهو مصمم لجذب موظفينا وتشجيعهم ومكافأتهم وعائلاتهم من خلال التركيز على الحفاظ على صحة جيدة والأمان المالي لمستقبلك والراحة النفسية.</p>",
    "benefits wellness compensation 3" => "الشركات",

    // career management
    "career management 1" => "في Sunrise، نؤمن بتعزيز نمو وتطوير موظفينا. نحن ملتزمون بتزويدك بالأدوات والموارد اللازمة لتحمل مسؤولية مسارك المهني وتحقيق أهدافك على المدى الطويل. شراكتنا مع الموظفين تستند إلى التعلم المستمر والتطوير، ونقدم مجموعة من الموارد لدعم نموك المهني، بما في ذلك:",
"career management 2" => '<li>إدارة الأداء: نشدد على التغذية الراجعة المتكررة والتعاون بينك وبين مديرك. سويًا، ستقومان بوضع خريطة طريق تحدد أهداف مسارك المهني والخطوات اللازمة لتحقيقها. يضمن عمليات استعراض منتصف العام ونهاية العام أن تحصل على تقييمات رسمية لتتبع تقدمك واتخاذ أي تعديلات ضرورية.</li><br><li>تخطيط التطوير: ندرك أهمية التعلم المستمر والنمو. تم تصميم خطط التطوير لدينا لتحديد أي نقاط ضعف في المهارات وتزويدك بخطة مخصصة لسدها. قد تتضمن ذلك مزيجًا من التجارب المكتسبة في مكان العمل والبرامج التعليمية الرسمية (مثل التدريب في الفصول الدراسية أو عبر الإنترنت) وفرص التعلم غير الرسمية (مثل المشاركة في المجتمعات أو قراءة المقالات أو الكتب).</li><br><li>الإرشاد: ندرك قيمة الإرشاد من زملاء ذوي الخبرة. من خلال برامج الإرشاد ومجموعات النقاش الخاصة بنا، لديك فرصة للتواصل مع كبار القادة والاستفادة من خبراتهم. يمكن أن توفر هذه العلاقات الإرشادية رؤى قيمة ونصائح ودعمًا لك في تقدمك في مسارك المهني.</li>"
                                    <br>
                                     <li>قيادة مسارك المهني: سلسلة التعلم الإلكترونية المنظمة لدينا بعنوان "قيادة مسارك المهني" مصممة لمساعدتك في إنشاء خطط تطوير شخصية. تتيح لك هذه السلسلة تحديد عناصر توافق مسارك المهني المثالي وتقييم مسارات مختلفة لتعزيز رضاك المهني. من خلال الاستفادة من هذا المورد، يمكنك الحصول على وضوح بشأن طموحاتك المهنية واتخاذ خطوات نحو تحقيقها.</li>',
    "career management 3" => "في Sunrise، نحن ملتزمون بنموك المهني وتطويرك. نحن نوفر الدعم والموارد والفرص اللازمة لكي تزدهر في وظيفتك الحالية وتتقدم في مسارك المهني. من خلال الاستفادة من عمليات إدارة الأداء لدينا ومبادرات التخطيط للتطوير وبرامج الإرشاد وسلسلة التعلم الإلكترونية المتعلقة بالمهن، يمكنك تشكيل مسار مهني ناجح وتحقيق النجاح على المدى الطويل.",
    "career management 4" => "الشركات",
    "career management 5" => "الشركات",
    "career management 6" => "الشركات",
   // mobility
    "mobility 1" => "توفر فانوارد فرصًا لا تحصى طوال حياتك المهنية لتنمية خبراتك، ومواجهة تحديات جديدة، وإعادة اختراع نفسك في أدوار ومجالات عمل جديدة. نبحث عن طرق لمساعدة موظفينا على النمو، من خلال إعداد خطط الخلافة، وتكليف مشاريع تطويرية خارج المسؤوليات اليومية، والإعلان عن جميع الوظائف الشاغرة وإعطاء الأولوية للمرشحين الداخليين. هذا يضيف آفاقًا جديدة في جميع مجالات أعمالنا - وهو أمر جيد لك ولعملائنا. تمكنك المرونة من الاستفادة من تجارب متنوعة عبر المناطق الجغرافية والمنتجات و/أو الوظائف، مما يعرضك لأعمال متنوعة وفرق عمل وآراء العملاء.",
    "mobility 2" => "تحدى العالم",
    "mobility 3" => "هل ترغب في توسيع آفاقك العالمية، وتطوير مهاراتك اللغوية، وتطبيق خبرتك في مجالات الأعمال والثقافات المختلفة؟ برنامج التكليف العالمي لدينا يدعم استراتيجية فانوارد العالمية مع توفير فرص تطوير وتبادل ثقافي للموظفين. نقدم تكليفات قصيرة الأجل وطويلة الأجل تستمر من ثلاثة أشهر إلى خمس سنوات. توفر هذه التكليفات لك الفرصة لـ:",
    "mobility 4"    =>  "<li>اكتساب مهارات وخبرات دولية متقدمة</li>
                         <li>العمل في أسواق عالمية متنوعة</li>
                         <li>تطوير مهارات القيادة</li>
                         <li>استكشاف ثقافات جديدة</li>
                         <li>بناء شبكات عالمية</li>",
    "mobility 5" => "الشركات",
    "mobility 6" => "الشركات",
    "mobility 7" => "الشركات",
    "mobility 8" => "الشركات",
    // ongoing learning
    "ongoing learning 1"    => "تبدأ فرص التعلم والتطوير في يوم عملك الأول في فانوارد وتستمر طوال حياتك المهنية. نهجنا يجمع بين التعلم التعاوني وتطبيق المهارات في مكان العمل واستخدام الأدوات عبر الإنترنت التي تساعدك على تطبيق الأفكار الجديدة والنمو. فيما يلي بعض الطرق التي ندعم بها تطويرك:",
    "ongoing learning 2"    => "برامجنا التنموية المصممة حسب الطلب تهيئك لتكون مستشارًا موثوقًا لعملائنا، وتقديم حلول مبتكرة لتلبية احتياجاتهم المالية. نحن نسعى لتطوير القادة على جميع المستويات داخل منظمتنا، ودوراتنا المتخصصة تهيئك لتحقيق النجاح.",
    "ongoing learning 3"    => "أكاديمية فانوارد:",
    "ongoing learning 4"    => "مركزنا الإلكتروني للتعلم والتطوير المهني يوفر لك الموارد والإرشادات لتحقيق تطلعاتك المهنية. استمتع بالوصول على مدار الساعة إلى دورات التعلم الإلكترونية، والمقالات الأعمالية والتقنية عبر الإنترنت، وتقييمات الكفاءة، والأدوات التفاعلية التي توفر مئات فرص التعلم.",
    "ongoing learning 5"    => "برنامج فانوارد للعلماء:",
    "ongoing learning 6"    => "حيثما توجد حاجة في العمل، تساعدك فانوارد في الحصول على الشهادات المهنية، وكذلك مواصلة تعليمك الرسمي من خلال تعويض تكاليف الدراسة.",
    "ongoing learning 7"    => "نوادي توستماسترز:",
    "ongoing learning 8"    => 'تساهم هذه الأندية في تنمية مهارات القيادة والتحدث أمام الجمهور بنهج "التعلم من خلال العمل" مع توفير فرص للتواصل مع الزملاء.',
    "ongoing learning 9"    => "العضويات المهنية والاشتراكات:",
    "ongoing learning 10"   => "تتحمل فانوارد رسوم العضوية في المنظمات المهنية والاشتراكات المتعلقة بالوظيفة مباشرة.",
    // signature programs
    "signature programs 1"  => "برامج التطوير المميزة لدينا مصممة خصيصًا لثقافة فانوارد الفريدة، وتساعدك أثناء تقدمك في حياتك المهنية على النمو كقائد، وبناء علاقات طويلة الأمد، والتنقل في السوق العالمية. تم تصميم بعض البرامج لنقاط معينة في مسارك المهني، مثل الترقية إلى الإدارة، بينما تستخدم برامج أخرى عملية اختيار تنافسية وتتوفر على مدار العام. إليكم بعض العروض التي نقدمها:",
    "signature programs 2"  => "برنامج التكليف التنموي (DAP):",
    "signature programs 3"  => "لديهم الفرصة الأفراد المتحمسون بشدة لتطوير مجموعة مهاراتهم وتقدم
                                في حياتهم المهنية بتكليف لمدة عامين في إحدى مواقعنا العالمية. يتناوب المختارون لبرنامج DAP عبر عدد من الأدوار، يعملون على توسيع فهمهم لأعمالنا وبناء علاقات رئيسية، واكتساب تعرض عالمية لكبار القادة، وتعلم مهارات جديدة، والانغماس في ثقافة جديدة، ومشاركة معرفتهم مع الفرق المحلية. يشمل البرنامج مزيجًا من التجارب في مكان العمل والتدريب في الفصول الدراسية. يسجل المشاركون في فصول تدريب رسمية ويتم تعيين مرشد لهم.",
    "signature programs 4"  => "أسس إدارة فانوارد:",
    "signature programs 5"  => "يستهدف هذا البرنامج الذي يعتمد على المجموعات المستهدفة مديرين جدد و/أو
                                تم ترقيتهم مؤخرًا، مع ضمان تجهيزهم لقيادة قوى عمل عالمية ومتنوعة. يجمع المنهج بين أنماط التعلم المتنوعة من خلال دمج التعلم الذاتي والفصول الدراسية والتعلم الإلكتروني، مع ضمان التطبيق العملي في مكان العمل. يضمن هذا النهج التنموي مشاركة مدير المشارك في جميع مراحل البرنامج، مع ضمان التوافق بين توقعات الشركة ومسؤوليات المدير الجديد في الحياة اليومية.",
    "signature programs 6"  => "التعليم والتطوير في القيادة:",
    "signature programs 7"  => "هذه الالتزام القيادي لمدة عامين يبدأ ببرنامج مكثف يستغرق تسعة أسابيع مصمم لمساعدة المشاركين في رسم مسار قيادتهم، وتعميق إدراكهم المالي، والمساهمة في الأهداف الاستراتيجية لفانوارد. يقوي الموظفون وعيهم الذاتي، ويخلقون علامة قيادية شخصية، وينجحون في المهام الكبيرة والمعقدة، ويطورون شبكة داخل الشركة والصناعة.",
    "signature programs 8"  => "جسر القيادة:",
    "signature programs 9"  => "هذا برنامج لمدة ستة أشهر للمدراء طويلي الأجل الذين لم يكونوا قد تلقوا تدريبًا إداريًا رسميًا أو كان قليلًا. على غرار برنامجنا الأساسي، سيطور المشاركون المهارات لاستثمار كامل قوة فرقهم، بما في ذلك القدرة على الاستفادة من وإدارة الاختلافات الشخصية، وتوجيه وتدريب المرؤوسين، والتعامل بنجاح مع المحادثات حول الأداء.",

    // thrive financially
    "thrive financially 1"  => "موظفونا هم حجر الزاوية لنجاحنا على المدى الطويل وميزة تنافسية رئيسية. نحن نسعى لضمان أن برامج التعويض والفوائد المالية لدينا تكون تنافسية وتوازي جهود الأفراد مع القيم العامة والأداء العام للشركة.",
    "thrive financially 2"  => "<li>راتب تنافسي</li>
                                <li>مكافأة أداء</li>
                                <li>خطة التقاعد</li>
                                <li>تقاسم الأرباح</li>",
    "thrive financially 3"  => "الرفاه المالي",
    "thrive financially 4"  => "كجزء من التزامنا بتقديم حزمة شاملة للمكافآت الكلية، توفر فانوارد لك الوصول إلى التعليم المالي والموارد والبرامج التالية:",
    "thrive financially 5"  => "<li>تأمين الحياة والعجز</li>
                                <li>برامج قبل الضريبة (حسابات الإنفاق المرن وحسابات الصحة)</li>
                                <li>مزايا المواصلات</li>
                                <li>برامج الخصومات</li>
                                <li>تخطيط الميزانية</li>
                                <li>تعويضات التبني والتبني البديل</li>
                                <li>تخطيط المال والتقاعد</li>
                                <li>استشارات الديون</li>
                                <li>نصائح ضريبية وشراء المنزل</li>
                                <li>صندوق مساعدة الموظفين</li>
                                <li>برنامج المنح الدراسية للطلاب الجامعيين</li>",

   // thrive personally
    "thrive personally 1"   => "تدرك فانوارد أن كل موظف لديه احتياجات مختلفة داخل وخارج مكان العمل. هدفنا هو ضمان تجربة عمل مجزية ومنتجة لديك مع المرونة والوقت للاستمتاع بحياتك الشخصية والعائلية في كل مرحلة من مراحل حياتك المهنية. العروض تختلف محليًا وتشمل الموارد التالية:",
    "thrive personally 2"   => "<li>إجازة مدفوعة الأجر</li>
                                <li>ترتيبات العمل المرنة</li>
                                <li>احتياجات رعاية الأطفال</li>
                                <li>إجازة للمشاركة التطوعية</li>
                                <li>الأنشطة الاجتماعية والنوادي</li>
                                <li>خدمات التبني/الأمومة البديلة</li>
                                <li>برامج المساعدة للموظفين</li>
                                <li>اضطرابات النوم</li>
                                <li>إدارة الضغوط</li>",
    // thrive physically
    "thrive physically 1"   => "<p>في فانوارد، نولي أولوية لصحة ورفاهية موظفينا وعائلاتهم. ولهذا السبب نقدم برنامجًا شاملاً للفوائد يوفر تغطية صحية شاملة ومزايا إضافية لدعم رفاهيتك العامة.</p>
                                    <br>
                                <p>يتضمن برنامج الفوائد لدينا مجموعة من خيارات الرعاية الصحية التي تتناسب مع احتياجاتك واحتياجات عائلتك. سواء كانت تغطية طبية أو طب الأسنان أو الرؤية، نسعى للتأكد من أن لديك الوصول إلى الرعاية عالية الجودة عندما تحتاج إليها. نعمل مع مزودين موثوقين لتقديم تغطية شاملة ومساعدة في تخفيف العبء المالي لنفقات الرعاية الصحية.</p>
                                    <br>
                                <p>بالإضافة إلى التغطية الصحية، نقدم مجموعة من البرامج والموارد لتعزيز الصحة وإدارة الصحة الوقائية. قد تشمل هذه المراجعات الصحية والفحوصات والأدوات التعليمية التي تساعدك على اتخاذ قرارات مستنيرة حول صحتك واتخاذ التدابير الوقائية. نعتقد أنه من خلال تمكينك بالمعرفة والموارد اللازمة للحفاظ على نمط حياة صحي، يمكننا دعم رفاهيتك العامة.</p>
                                    <br>
                                <p>نحن ملتزمون بتقديم برنامج فوائد لا يقدم فقط تغطية صحية شاملة ولكنه أيضًا يدعم رفاهيتك الشاملة. صحتك وصحة عائلتك مهمة بالنسبة لنا، ونسعى لتقديم برامج وموارد تمكنك من العيش بحياة صحية ومليئة بالتحقيقات.</p>",
    "thrive physically 2"   => "<li>الرعاية الطبية وطب الأسنان والرؤية</li>
                                <li>الوقاية من الأمراض / الفحوصات</li>
                                <li>النشاط البدني</li>
                                <li>التغذية</li>
                                <li>الإقلاع عن التدخين</li>
                                <li>الفحوصات البيومترية</li>
                                <li>خصومات الصحة</li>",


    // additional disclosures
    "additional disclosures 1"  => "المعلومات المقدمة في هذا المواد هي لأغراض معلوماتية فقط ولا ينبغي اعتبارها
                                    نصيحة قانونية أو ضريبية أو استثمارية. إنها لا تشكل عرضًا للبيع أو طلبًا لشراء
                                    الأوراق المالية أو منتجات الاستثمار. على الرغم من أننا نسعى لجمع المعلومات من مصادر موثوقة، فإننا لا
                                    يمكننا ضمان دقة واكتمال وعدالة المعلومات المقدمة. هذا المواد لا
                                    يشكل عرضًا للخدمات من فانوارد. أي آراء معبر عنها قابلة للتغيير دون
                                    إشعار مسبق. تُقدم الروابط إلى مواقع الويب من طرف ثالث لراحتك ولا تعني تأييدًا
                                    أو توصية من قبل فانوارد لهذه المواقع أو المنتجات والخدمات التي تقدمها.",
    "additional disclosures 2"  => "فانوارد غير مسؤولة عن دقة وصحة محتوى مواقع الويب من الأطراف الثالثة هذه. أي
                                    إشارة إلى مسائل ضريبية ليست مقصودة للاستخدام، وقد لا يتم استخدامها، لأغراض تجنب عقوبات
                                    بموجب قانون الإيرادات الداخلية للولايات المتحدة أو للترويج أو التسويق أو التوصية لأطراف ثالثة.
                                    الاستخدام أو التوزيع غير المصرح به بدون الإذن المسبق من فانوارد ممنوع. هذا المحتوى هو
                                    معتمد للتوزيع في دول الاتحاد الأوروبي من قبل شركة فانوارد لخدمات المستثمر، المرخصة و
                                    المنظمة من قبل هيئة السلوك المالي (FCA). فانوارد هو علامة تجارية لشركة فانوارد، مسجلة في
                                    الولايات المتحدة ودول أخرى. © فانوارد 2023. جميع الحقوق محفوظة.",
    // bcp statement
    "bcp statement 1"   => "برنامج التخطيط لاستمرارية الأعمال في فانوارد هو مبادرة شاملة ومستمرة تضم مجموعة من التدابير لضمان استمرارية عملياتنا. تشمل هذه التدابير تنفيذ التدابير الوقائية، وإجراء إدارة المخاطر المستمرة، ووضع خطط للانتعاش لجميع وحدات الأعمال والأنظمة، واختبار هذه الخطط، وتوفير تدريبات لإدارة الأعمال العليا ومخططي وحدات الأعمال والموظفين في مجال استمرارية الأعمال، بالإضافة إلى تعزيز الوعي بالسلامة وإدارة الأحداث بفعالية.",
    "bcp statement 2"   => "يشمل برنامج التخطيط لاستمرارية الأعمال الخاص بنا خططًا مبنية على السيناريوهات تعالج مجموعة متنوعة من الأحداث، بما في ذلك المخاطر الطبيعية والمخاطر التكنولوجية والمخاطر البشرية. يتيح لنا هذا النهج إدارة الانقطاعات في الأعمال بمستويات وآثار مختلفة من خلال الاستفادة من فرق العمل المنتشرة جغرافيًا ومواقع المعالجة البديلة والبنية التحتية المكررة. نقوم بتنفيذ اختبارات منتظمة وموسعة لترتيبات استمرارية الأعمال لضمان فعاليتها.",
    "bcp statement 3"   => "بالرغم من أنه من المستحيل ضمان خدمة غير منقطعة، إلا أن فانوارد موضع جيد للحفاظ على مستوى عال من خدمة العملاء خلال أي انقطاع. للحصول على معلومات مفصلة حول برنامج التخطيط لاستمرارية الأعمال لدينا، يرجى التواصل مع مدير العلاقات الخاص بك الذي سيكون قادرًا على تزويدك بمزيد من التفاصيل.",
    // confidential ethics reporting
    "confidential ethics reporting 1" => "يتيح هذا النظام الإبلاغ بسهولة عن أنشطة غير قانونية أو غير أخلاقية محتملة.",
    "confidential ethics reporting 2" => "تقرير مجهول لـ Convercent",
    // data protection notice
    "data protection notice 1"      => 'يُطلعك هذا الإشعار على كيفية معالجة البيانات الشخصية التي تقدمها لـ Sunrise. في هذا الإشعار، تشمل "فانوارد" إحدى أو أكثر من الشركات التابعة التالية لـ Sunrise التي تمتلك معها علاقة تعاقدية: Sunrise Trustee Services (Ireland) Limited، وSunrise Fund Administration Services (Ireland) Limited، وSunrise Investor Services Limited (UK)، وSunrise (Luxembourg) S.C.A.
    <br><br>
    فانوارد بصفتها المسؤول عن المعالجة تعالج البيانات الشخصية وفقًا للائحة العامة لحماية البيانات (EU/2016/679) ("GDPR").
    <br><br>
    باعتبارك عميلاً يقدم لـ Sunrise بيانات شخصية للأفراد المرتبطين بك فيما يتعلق بعلاقتك التجارية معنا، يكون المعلومات في هذا الإشعار ذات صلة بتلك الأفراد، ونطلب منك توفير هذه المعلومات لهم.
    <br><br>
    من خلال الاستمرار في تزويدنا بالبيانات الشخصية، تؤكد أن:',
    "data protection notice 2"      => "1. تم جمع جميع البيانات الشخصية التي تقدمها لفانوارد ومعالجتها وتوفيرها لفانوارد وفقًا للقوانين المعمول بها، بما في ذلك GDPR؛ <br>
                                        2. جميع هذه البيانات الشخصية دقيقة وذات صلة ومحدودة بما هو ضروري للأغراض التي تقدمها لنا، وحديثة إلى حد ما؛ و
                                        عندما تقدم البيانات الشخصية لفانوارد بهدف إحالتها إلى سلطة قانونية لا تتمتع بحماية مكافئة للبيانات الشخصية مثل تلك الموجودة في الاتحاد الأوروبي، فقد أبلغت الأفراد المعنيين الذين بياناتهم الشخصية تقدمها لنا وفقًا للGDPR وحصلت على موافقة محددة وواضحة ومعطاة بحرية منهم.",

    "data protection notice 3"      => "امتثال للـ GDPR",
    "data protection notice 4"      => "ستعالج فانوارد أي بيانات شخصية تقدمها وفقًا للـ GDPR. لقد قمت فانوارد بتنفيذ تدابير تقنية وتنظيمية لتوفير مستوى مناسب من الأمان لهذه البيانات الشخصية. ستعمل فانوارد كمسؤول للبيانات بموجب الـ GDPR فيما يتعلق بمثل هذه المعالجة.",
    "data protection notice 5"      => "أغراض وأساسية قانونية للمعالجة",
    "data protection notice 6"      => "1. لأداء التزاماتها بموجب الاتفاقية/الاتفاقات التي تربطها بك؛ <br>
                                        2. للتواصل معك وللحفاظ على وتطوير علاقتنا التجارية بك، بما في ذلك تزويدك بمعلومات حول منتجاتنا وخدماتنا؛ و<br>
                                        3. للامتثال للقوانين والقواعد واللوائح السارية، بما في ذلك على سبيل المثال لا الحصر تلك المتعلقة بمكافحة غسل الأموال، وفحص العقوبات والضرائب.",
    "data protection notice 7"      => "ستقوم فانوارد بمعالجة البيانات الشخصية فقط للأغراض التي تم تقديمها لنا للمعالجة، ما لم يسمح بذلك بموجب القانون المعمول به.
                                        <br><br>
                                        يكمن أساس المعالجة للبيانات الشخصية لدى فانوارد في مصلحتها المشروعة في تشغيل أعمالها والامتثال للقوانين والقواعد واللوائح التي يخضع لها فانوارد.",
    "data protection notice 8"      => "المستلمون للبيانات الشخصية",
    "data protection notice 9"      => "عند معالجة البيانات الشخصية للأغراض المحددة أعلاه، قد نقوم بنقل أو الكشف عن مثل هذه البيانات الشخصية للكيانات التالية وشخصياتها ووكلائها:",
    "data protection notice 10"     => "1. الشركات التابعة لفانوارد؛ <br>
                                        2. وكلاء فانوارد وشبكتها ومزودي الخدمات، بما في ذلك تلك التي تقدم خدمات التدقيق والقانونية والضرائب والودائع الفرعية وتكنولوجيا المعلومات؛ و<br>
                                        3. الجهات الرقابية المختصة على فانوارد، كما يلزم ذلك بموجب القانون الساري.",
    "data protection notice 11"     => "سوف تلتزم فانوارد بالـ GDPR عند نقل البيانات الشخصية إلى جهة استلام خارج المنطقة الاقتصادية الأوروبية.",
    "data protection notice 12"     => "تقييد التخزين",
    "data protection notice 13"     => "سوف تحتفظ فانوارد بالبيانات الشخصية فقط لما لا يزيد عن الضرورة المعقولة للغرض الذي تم تقديمها من أجله، باستثناء ما يلزمها للحفاظ على هذه البيانات الشخصية لفترة أطول بموجب القوانين والقواعد واللوائح السارية.",
    "data protection notice 14"     => "حقوق الأفراد",
    "data protection notice 15"     => "للأفراد الحق في الحصول على نسخة من البيانات الشخصية التي تحتفظ بها فانوارد والحق في تصحيح أي عدم دقة فيها، عن طريق تقديم طلب كتابي إلينا. كما لدى هؤلاء الأفراد بعض الحقوق المنصوص عليها في الـ GDPR لطلب الحذف والتقييد ونقلية البيانات، وعدم أن يكونوا عرضة لقرار يستند إلى معالجة تلقائية (بما في ذلك تصنيف البيانات). يجب على الفرد الراغب في تأكيد أي من هذه الحقوق التواصل مع فانوارد باستخدام عنوان البريد الإلكتروني الموضح أدناه. ستستجيب فانوارد لمثل هذا الطلب كتابة، أو شفوياً، إذا طلب ذلك، في أقرب وقت ممكن، ولكن في أي حال في الإطار الزمني الذي يحدده القانون الساري.",
    "data protection notice 16"     => "للأفراد أيضًا الحق في تقديم شكوى للسلطة المشرفة المعنية بحماية البيانات إذا كانوا غير راضين عن كيفية معالجة فانوارد للبيانات الشخصية الخاصة بهم.",
    "data protection notice 17"     => "الاتصال",
    "data protection notice 18"     => "يرجى توجيه الطلبات إلى فانوارد عن طريق البريد الإلكتروني على",

    "data protection notice 19"     => "تُقدم هذه المطبوعة من قِبَل فانوارد وشركاتها التابعة إلى المتلقين، الذين يُصنفون على أنهم عملاء محترفين أو أطراف مؤهلة إذا كانوا في المنطقة الاقتصادية الأوروبية (EEA)، فقط لأغراض المعلومات. وهذا لا يشكل مشورة قانونية أو ضريبية أو استثمارية، ولا يهدف ليكون عرضًا لبيع أو دعوة لشراء الأوراق المالية أو منتجات الاستثمار. أي إشارة إلى الشؤون الضريبية ليست مقصودة للاستخدام، وقد لا يجوز استخدامها، لأغراض تجنب العقوبات بموجب قانون الإيرادات الداخلية الأمريكي أو للترويج أو التسويق أو التوصية لأطراف ثالثة. تم الحصول على هذه المعلومات من مصادر معتقدة أنها موثوقة والتي يمكن الحصول عليها بناءً على الطلب. لا تشكل هذه المادة عرضًا للخدمات. أي آراء معبر عنها قابلة للتغيير دون إشعار. يُحظر الاستخدام أو التوزيع غير المصرح به بدون الحصول على إذن كتابي مسبق من فانوارد. تمت الموافقة على توزيع هذه المطبوعة في دول الاتحاد الأوروبي من قبل فانوارد لخدمات المستثمرين المحدودة، المرخصة والمنظمة من قبل هيئة السلوك المالي (FCA). فانوارد هي علامة خدمة تابعة لفانوارد، مُسجلة في الولايات المتحدة ودول أخرى. © فانوارد 2023. جميع الحقوق محفوظة.",
    // online security
    "online security 1"     => "تم التحديث في: 11 نوفمبر 2022",
    "online security 2"     => 'كن على دراية بالتهديدات المحتملة، والخطوات التي يمكنك اتخاذها لحماية نفسك، والبقاء مطلعًا على الأمور والإبلاغ عن الاحتيال أو الأنشطة المشبوهة إلى Sunrise ("فانوارد").',
    "online security 3"     => "في فانوارد، يعد أمان معلومات عملائنا من أمور قصوى الأهمية. كجزء من برنامجنا لأمان المعلومات، نستخدم التكنولوجيا والعمليات لحماية معلومات عملائنا. ومع ذلك، هناك خطوات يمكنك اتخاذها للمساعدة في حماية معلوماتك بشكل أكبر.
<br><br>
هدف هذه الصفحة هو تقديم اقتراحات بخصوص الإجراءات التي يمكنك اتخاذها لضمان حماية معلوماتك.",
    "online security 4"     => "كن على علم بالتهديدات المحتملة",
    "online security 5"     => 'لحماية معلوماتك، من المهم أن تكون حذرًا من التهديدات المحتملة الموجودة اليوم. يلجأ القراصنة الإلكترونيين الذين يسعون للحصول على معلومات سرية و/أو شخصية من فرد أو شركة إلى استخدام تقنيات خداعية لـ "خداع" الناس لتسليم هذه المعلومات بسهولة (على سبيل المثال، اصطياد الهوية) أو للتعرض بشكل غير مشروع لهجمات أمان (على سبيل المثال، التزييف). قد تشمل هذه التقنيات، على سبيل المثال لا الحصر، رسائل البريد الإلكتروني التي تبدو من مصادر شرعية، "النوافذ المنبثقة" على الإنترنت، والإعلانات عبر الإنترنت التي تحتوي على فيروسات خبيثة أو برامج ضارة، مواقع وهمية، إلخ.
<br><br>
في عالمنا الحالي، فإن الحذر ضروري عند الوصول إلى ومشاركة معلوماتك الشخصية والسرية عبر الإنترنت وخلال تفاعلاتك اليومية. فيما يلي بعض النقاط المهمة للاعتبار أثناء قيامك بالأعمال اليومية الشخصية والعملية:',
    "online security 6"     => "عنوان موقع الويب لفانوارد هو",
    "online security 7"     => "جميع التواصلات الشرعية من فانوارد ستأتي من نطاق Sunrise-intl.com. يجب اعتبار كل مراسلات أخرى مشبوهة. إذا كان لديك أي أسئلة حول موقع فانوارد على الويب أو تشتبه في أنك تلقيت رابطًا مشبوهًا أو بريدًا إلكترونيًا مشبوهًا من فانوارد، يمكنك الاتصال بمدير العلاقة الخاص بفانوارد أو الاتصال بفانوارد في أي من مواقعنا الرئيسية.
<br><br>
كن حذرًا من أي رسائل بريد إلكتروني تطلب معلومات شخصية أو سرية. في أي حال، لن تتصل فانوارد بك بشكل غير مطلوب (عن طريق الهاتف أو البريد الإلكتروني أو غير ذلك) وتطلب منك توفير بيانات الدخول الخاصة بك أو المعلومات المصرفية الإلكترونية أو المعلومات الشخصية الأخرى.
<br><br>
لا تشارك المعلومات الشخصية مع أي شخص غير مألوف لديك أو لا تثق به.
<br><br>
قم بالوصول إلى حساباتك بشكل منتظم وراقب النشاط للكشف عن أي عمليات احتيال محتملة.
<br><br>
يجب على عملاء الخدمات المصرفية المؤسسية إجراء تقييمات لمخاطر أمان المعلومات الخاصة بالضوابط ذات الصلة في بيئاتهم بانتظام وفقًا لبرامج المؤسسة المطبقة.
<br><br>
لا تعتبر كل شبكات Wi-Fi العامة آمنة، خاصةً في المقاهي والفنادق والمطارات. تعلم كيفية التعرف على الأمان وحماية نفسك عند استخدام هذه الشبكات.",
    "online security 8"     => "الخطوات التي يمكنك اتخاذها لحماية نفسك",
    "online security 9"     => 'بالإضافة إلى التوعية بالتهديدات الأمنية عبر الإنترنت المحتملة، هناك عدة خطوات يمكن اتخاذها لتعزيز أمان الكمبيوتر أو الشبكة أو الأجهزة الشخصية. فيما يلي بعض النقاط التي يجب النظر فيها لحماية سلامة المعلومات الشخصية والسرية على هذه الأجهزة. لمزيد من المعلومات، يرجى الاطلاع على قسم "ابقى مطلعًا" أدناه.
<br><br>
بالنسبة لجميع الأجهزة القادرة على الاتصال بالإنترنت، يرجى الرجوع إلى بروتوكولات الأمان الخاصة بالجهاز للحصول على قائمة كاملة من الخيارات المتعلقة بالأمان، والنظر في ما يلي:',
    "online security 10"    => "تأمين الكمبيوتر",
    "online security 11"    => "<li>قم بتمكين التحديثات التلقائية لبرامج الأمان</li>
                                <li>قم بتمكين جدران الحماية الشخصية كحاجز وقائي بين المستخدم والإنترنت</li>
                                <li>يجب تحديث أنظمة التشغيل إلى أحدث الإصدارات</li>
                                <li>يجب تحديث التصحيحات من البائع بشكل منتظم</li>
                                <li>يجب تحديث متصفحات الويب بشكل منتظم</li>
                                <li>يجب تكوين متصفحات الويب لاستخدام أقوى تشفير متاح</li>
                                <li>يجب تثبيت برامج حماية من الفيروسات وبرامج مكافحة التجسس وتحديثها بانتظام</li>
                                <li>يجب تنفيذ فحوصات شاملة دورية</li>
                                <li>في حالة الإمكان، يجب تقييد وصول الجهاز للأشخاص الذين يلزم فقط تواجدهم على الجهاز</li>",
    "online security 12"    => "تأمين الشبكات اللاسلكية",
    "online security 13"    => "<li>يجب تكوين الشبكات اللاسلكية لاستخدام أقوى تشفير متاح وحمايتها بكلمة مرور</li>
                                <li>يجب استبدال معدات الشبكات اللاسلكية القديمة والمتطورة بنماذج أحدث وأكثر أمانًا</li>
                                <li>يجب تغيير أسماء الموجهات الافتراضية وكلمات المرور الافتراضية التي تم تعيينها من قبل الشركة المصنعة أثناء
                                    التثبيت</li>
                                <li>يجب تعطيل الشبكات اللاسلكية إذا لم يتم استخدامها لفترات طويلة</li>",
    "online security 14"    => "تأمين المعلومات الشخصية والسرية",
    "online security 15"    => "<li>في حالة الإمكان، يجب أن تكون كلمات المرور معقدة وفريدة لكل حساب فردي</li>
                                <li>يجب الحفاظ على سرية كلمات المرور وعدم مشاركتها مع أي شخص آخر</li>
                                <li>يجب تقييد مشاركة المعلومات الشخصية والسرية للأشخاص الموثوق بهم فقط، ويجب توفيرها فقط عبر مواقع آمنة</li>
                                <li>يجب تقييد نقل المعلومات الشخصية والسرية عبر البريد الإلكتروني، حيث أن أغلب أنظمة البريد الإلكتروني غير آمنة</li>
                                <li>يجب أن يتم نسخ الملفات الهامة بانتظام</li>
                                <li>تسجيل الخروج دائمًا من الجلسات عبر الإنترنت عند الخروج لضمان إنهاء الجلسة بشكل كامل - قد لا يكون إغلاق المتصفح كافيًا لإنهاء الجلسات بشكل كامل</li>",
    "online security 16"    => "تأمين الأجهزة المحمولة",
    "online security 17"    => "<li>قم بتمكين وظيفة قفل كلمة المرور</li>
                                <li>قم بتمكين وقت الانتظار الشامل لقفل الجهاز تلقائيًا عند عدم الاستخدام</li>
                                <li>يجب الحفاظ على أنظمة التشغيل والتطبيقات المثبتة محدثة</li>
                                <li>في حالة الإمكان، يجب تشفير البيانات المخزنة على الأجهزة الشخصية</li>
                                <li>إذا قمت بالتخلص من جهاز شخصي، يجب حذف جميع البيانات الشخصية بشكل دائم من وسائط تخزين البيانات في الجهاز
                                <li>قد لا يؤدي حذف أسماء الملفات ببساطة إلى إزالة البيانات بشكل دائم، لذا يرجى استخدام ميزات مسح البيانات المتاحة على الجهاز، أو البحث عن منتجات مصممة لإعداد الجهاز للتخلص منه</li>",
    "online security 18"    => "ابقى مطلعًا",
    "online security 19"    => "هناك العديد من الموارد المتاحة على الإنترنت التي تقدم معلومات ونصائح حول البقاء آمنًا أثناء التصفح عبر الإنترنت. قم بالوقت وابق على علم.
                                <br><br>
                                موقع اللجنة التجارية الفيدرالية (FTC) هو مصدر معلومات للمؤسسات والأفراد على حد سواء. في جميع أنحاء الموقع، هناك نصائح ومعلومات حول الأمان الوقائي وما يجب القيام به في حالة حدوث احتيال. انقر فوق هذا الرابط للحصول على مزيد من المعلومات:",
    "online security 20"    => "الخصوصية والهوية والأمان على الإنترنت",
    "online security 21"    => "موقع وزارة الأمن الداخلي (DHS) به العديد من المواضيع والروابط حول مسؤوليات وزارة الأمن الداخلي بما في ذلك العديد من النصائح ومصادر المعلومات المفيدة. انقر فوق هذا الرابط للحصول على مزيد من المعلومات:",
    "online security 22"    => "الأمان السيبراني",
    "online security 23"    => "الإبلاغ عن الاحتيال أو الأنشطة المشبوهة إلى Sunrise
                                <br><br>
                                إذا كان لديك أي سؤال بشأن أي مراسلة من Sunrise، أو تشتبه في أي نشاط مشبوه أو احتيالي، يرجى الاتصال بنا في أيٍ من فروعنا أو الاتصال بمدير العلاقات الخاص بك في Sunrise مباشرة.
                                <br><br>
                                يمكنك مشاهدة المواقع هنا:",
    "online security 24"    => "مواقع المكاتب",

    "regulation e 1" => "ينص قانون الاحتياطي الفيدرالي القسم E على حقوق والتزامات ومسؤوليات عملائنا المستهلكين الذين يستخدمون بعض خدمات تحويل الأموال الإلكترونية. قانون الاحتياطي الفيدرالي القسم E لا ينطبق على التحويلات السلكية. لمزيد من المعلومات حول قانون الاحتياطي الفيدرالي القسم E، يرجى الاطلاع على هذا الرابط واتفاقيات الحساب ذات الصلة:",
    // cookie policy
    "cookie policy 1"    => "تنويه هام: يُرجى القراءة قبل استخدام هذا الموقع الإلكتروني:",
    "cookie policy 2"    => "تاريخ آخر تحديث: 29 مايو 2022",
    "cookie policy 3"    => 'تستخدم فانوارد وجميع الشركات التابعة والفروع المرتبطة بها (بشكل جماعي "فانوارد"، "نحن" أو "نحن") ملفات تعريف الارتباط ووسائل التتبع عبر الإنترنت والتقنيات المماثلة ("ملفات تعريف الارتباط") لتخزين المعلومات وتعزيز تجربة تصفح الويب وتحسين وظيفة مواقع الويب لدينا. تُقدم المعلومات المبينة في سياسة ملفات تعريف الارتباط هذه بالإضافة إلى ويجب قراءتها جنبًا إلى جنب مع سياسة الخصوصية الخاصة بنا، والتي يمكن العثور عليها على الرابط التالي:',
    "cookie policy 4"    => "المواقع المشمولة بسياسة ملفات تعريف الارتباط هذه",
    "cookie policy 5"    => '<p>تشرح سياسة ملفات تعريف الارتباط هذه كيفية استخدام ملفات تعريف الارتباط على موقع Sunrise-intl.com ومواقع وغيرها من المواقع
                            التي نديرها ومنها تتصفح سياسة ملفات تعريف الارتباط هذه (المشار إليها بشكل جماعي بـ "المواقع").</p>
                            <p>قد يتم تعديل السياسة من وقت لآخر. عند التعديل، سنخبرك من خلال نشر السياسة المنقحة على هذه الصفحة
                            مع تاريخ "آخر تحديث" جديد. إذا كنت لا ترغب في قبول ملفات تعريف الارتباط من مواقعنا، يرجى تعطيل
                            ملفات تعريف الارتباط في متصفح الويب الخاص بك (يرجى زيارة صفحة إدارة ملفات تعريف الارتباط لدينا) أو
                            الامتناع عن استخدام المواقع.</p>
                            <p>لا تنطبق سياسة ملفات تعريف الارتباط هذه على تلك المواقع التي لديها سياسة ملفات تعريف الارتباط الخاصة بها
                            أو على مواقع الشركات أو الكيانات الأخرى المرتبطة بهذا الموقع. لمعرفة سياسات الخصوصية وملفات تعريف الارتباط
                            للموقع المرتبط، يرجى الرجوع إلى سياسة الخصوصية أو ملف تعريف الارتباط لتلك الموقع.</p>',
    "cookie policy 6"    => "ما يغطيه سياسة ملفات تعريف الارتباط هذه",
    "cookie policy 7"    => "تغطي سياسة ملفات تعريف الارتباط هذه:",
    "cookie policy 8"    => "<li>ما هي ملفات تعريف الارتباط والتقنيات المماثلة؛</li>
                            <li>من يضع ملفات تعريف الارتباط؛</li>
                            <li>مدة صلاحية ملفات تعريف الارتباط؛</li>
                            <li>ملفات تعريف الارتباط المستخدمة على مواقعنا؛</li>
                            <li>رفض أو إدارة ملفات تعريف الارتباط على مواقعنا؛</li>
                            <li>ملفات تعريف الارتباط ورسائل البريد الإلكتروني؛ و</li>
                            <li>كيفية الاتصال بنا.</li>",
    "cookie policy 9"    => "ما هي ملفات تعريف الارتباط والتقنيات المماثلة؟",
    "cookie policy 10"   => "<p>ملفات تعريف الارتباط هي ملفات نصية تحتوي على كميات صغيرة من المعلومات يتم تنزيلها على جهاز
                            الكمبيوتر أو الجهاز الذي تستخدمه عند زيارة موقع ويب. يتم بعد ذلك إرسال ملفات تعريف الارتباط
                            إلى الموقع الأصلي في كل زيارة لاحقة، أو إلى موقع آخر يعرف هذه الملفات. تعد ملفات تعريف الارتباط
                            مفيدة لأنها تسمح للموقع بالتعرف على جهاز المستخدم.</p>
                            <p>تقوم ملفات تعريف الارتباط بالكثير من المهام المختلفة، مثل السماح لك بالتنقل بين الصفحات بكفاءة،
                            وتذكر تفضيلاتك، وتحسين تجربة المستخدم بشكل عام. يمكن أيضًا أن تساعد في ضمان أن الإعلانات التي تظهر
                            على المواقع تكون ذات صلة أكثر بك وباهتماماتك. يرجى ملاحظة أن المواقع لا تحتوي على إعلانات أو تستخدم
                            ملفات تعريف الارتباط الإعلانية.</p>
                            <p>تعد بعض ملفات تعريف الارتباط التي نستخدمها لتحليل الويب واستخلاص المعلومات عن مواقعنا. تساعدنا في
                            معرفة المناطق المفيدة في مواقعنا والمناطق التي تحتاج إلى تحسين. لهذا الغرض، قد نستخدم أيضًا عناصر
                            الويب أو تقنيات مماثلة أخرى في رسائل البريد الإلكتروني التسويقية أو نشراتنا لتحديد ما إذا تم فتح الرسائل
                            والارتباطات التي تم النقر عليها. على عكس ملفات تعريف الارتباط، فإن عناصر الويب لا تضع معلومات على جهازك،
                            ولكنها قد تعمل بالتزامن مع ملفات تعريف الارتباط لتسجيل نشاط الموقع.</p>
                            <p>يمكنك اختيار ما إذا كنت ترغب في قبول استخدام ملفات تعريف الارتباط والتقنيات المماثلة بشكل عام عن طريق
                            تغيير إعدادات متصفحك. لمزيد من المعلومات حول كيفية القيام بذلك، يرجى زيارة صفحة إدارة ملفات تعريف
                            الارتباط لدينا. ومع ذلك، إذا قمت بتعطيل ملفات تعريف الارتباط والتقنيات المماثلة، قد يتم تقليل تجربتك على
                            المواقع وقد لا تعمل بعض الميزات كما هو متوقع.</p>",
    "cookie policy 11"   => "يمكنك العثور على مزيد من المعلومات حول ملفات تعريف الارتباط والتقنيات المماثلة على الرابط التالي:",
    "cookie policy 12"   => "من يضع ملفات تعريف الارتباط؟",
    "cookie policy 13" => '<p>قد تُضبط ملفات تعريف الارتباط إما بواسطة مواقعنا أو بواسطة موقع آخر قبل زيارتك لمواقعنا أو أثناءها. وتُعرف هذه الملفات بأنها "ملفات تعريف ارتباط الطرف الأول" و"ملفات تعريف ارتباط الطرف الثالث".</p>
    <p>تنتمي ملفات تعريف ارتباط الطرف الأول إلى نطاق موقع الويب الذي يظهر في شريط عناوين المتصفح.</p>
    <p>تنتمي ملفات تعريف ارتباط الطرف الثالث إلى نطاقات مواقع ويب مختلفة عن تلك الموجودة في شريط العناوين. قد تقوم بعض مزودي الخدمات الخاصة بنا الذين يوفرون منصات التكنولوجيا التي تدعم بعض الخدمات (مثل مقاطع الفيديو) أيضًا بوضع ملفات تعريف ارتباط على جهازك أثناء زيارة إحدى مواقعنا.</p>
    <p><em>ما هو مدى صلاحية ملفات تعريف الارتباط؟</em></p>
    <p>يمكن وضع ملفات تعريف الارتباط إما لجلسة فردية أو على أساس دائم.</p>
    <p>تكون "ملفات تعريف الارتباط للجلسة" مؤقتة وتنتهي عند نهاية جلسة المتصفح؛ أي عند مغادرتك للموقع. تسمح ملفات تعريف الارتباط للجلسة لموقع الويب بالتعرف عليك وحمل المعلومات أثناء تصفحك بين الصفحات خلال جلسة متصفح واحدة وتسمح لك باستخدام الموقع بكفاءة.</p>
    <p>تظل "ملفات تعريف الارتباط الدائمة" في ملف المتصفح الخاص بك حتى بعد مغادرتك للموقع وبعد إغلاق المتصفح. تبقى هذه الملفات صالحة حتى تاريخ انتهاء صلاحيتها المحدد (ما لم يتم حذفها من قبل المستخدم قبل تاريخ انتهاء الصلاحية). تتيح هذه الملفات للموقع جمع وتحليل المرور واستخدام الموقع (على نحو مجهول)، ومراقبة النظام وتحسين الأداء التشغيلي. على سبيل المثال، يمكن لهذه الملفات أن تمكن الموقع من التعرف عليك عندما تعود وتتذكر تفضيلاتك وتقديم الخدمات المخصصة لك.</p>
    <p><em>ملفات تعريف الارتباط المستخدمة على مواقعنا</em></p>
    <p>فيما يلي نقوم بسرد أنواع ملفات تعريف الارتباط والتقنيات المماثلة المستخدمة على مواقعنا. فيما يتعلق بأية معلومات شخصية، مثل عنوان IP، التي تتم جمعها من خلال ملفات تعريف الارتباط، يُطبق سياسة الخصوصية لدينا وتكمل هذه سياسة ملفات تعريف الارتباط. تم تصنيف ملفات تعريف الارتباط المستخدمة على مواقعنا على أساس التصنيفات الموجودة في دليل ملفات تعريف الارتباط لغرفة التجارة الدولية في المملكة المتحدة والصادر في أبريل 2012.</p>',
    "cookie policy 14" => "ملفات تعريف الارتباط الضرورية بشدة",
    "cookie policy 15" => "- تعتبر هذه ملفات تعريف الارتباط ضرورية بشدة من أجل
تمكينك من التنقل في الموقع واستخدام ميزاته، مثل الوصول إلى المناطق الآمنة في الموقع. بدون هذه
ملفات تعريف الارتباط، لا يمكن تقديم الخدمات.</p>
<p>نصنف ملف تعريف الارتباط التالي على أنه ضروري بشدة:",
    "cookie policy 16" => "ملف تعريف الارتباط للزائر المسجل في INFUSE، بوابة العميل الآمنة لدينا - إذا قام زائر لموقعنا بتسجيل
الدخول إلى INFUSE، بوابة العميل الآمنة لدينا، فإن الموقع سيضع ملف تعريف الارتباط ID على جهاز المستخدم
لتحديد هوية المستخدم بشكل فريد طوال تفاعل المستخدم مع INFUSE. ينتهي صلاحية هذا الملف تعريف الارتباط
بعد أربعة وعشرين (24) ساعة من إصداره، أو عند تسجيل المستخدم الخروج من البوابة أو إغلاق المتصفح. لن
تعمل بوابة INFUSE بدون هذا الملف تعريف الارتباط.",
    "cookie policy 17" => "ملفات تعريف الارتباط الأداء",
    "cookie policy 18" => "- تجمع هذه ملفات تعريف الارتباط معلومات حول كيفية
استخدام الزوار للموقع، على سبيل المثال الصفحات التي يزورها الزوار بشكل متكرر، وما إذا كانوا يواجهون
رسائل خطأ من صفحات الويب. لا تجمع ملفات تعريف الارتباط هذه معلومات تحدد هوية الزائر. جميع المعلومات
التي تجمعها ملفات تعريف الارتباط هذه هي مجهولة وتُستخدم فقط لتحسين كيفية عمل الموقع.",
    "cookie policy 19" => "نصنف ما يلي كملفات تعريف الارتباط الأداء:",
    "cookie policy 20" => "<li>عنوان URL المرجعي (صفحة داخلية) - يُستخدم لتخزين عنوان URL للصفحة السابقة التي تمت زيارتها.
يتيح لنا تتبع كيفية تصفح الزوار عبر مواقعنا.</li>
<li>عنوان URL المرجعي - يُستخدم لتخزين عنوان URL الذي يشير إلى موقع يحيل الزائرين إلى مواقعنا حتى نتمكن
من فهم عناوين URL التي تشير إلى الزائرين.</li>
<li>تاريخ URL - يُستخدم لتخزين الصفحة التي زارها المستخدم قبل أن يرسل النموذج. أيضًا، يُستخدم لعرض
المقالات التي تمت مشاهدتها مؤخرًا لكل زائر.</li>
<li>ملف تعريف الارتباط للزائر غير المسجل - معرف فريد يُعطى لكل زائر للسماح
بتحليل كيفية استخدام الزوار غير المسجلين لموقعنا.</li>
<li>ملفات تعريف الارتباط لإدارة الجلسة - تسمح لنا هذه ملفات تعريف الارتباط بمتابعة إجراءات مستخدم خلال
جلسة المتصفح. تبدأ جلسة المتصفح عندما يفتح المستخدم نافذة المتصفح وتنتهي عندما يغلق نافذة المتصفح.
تم إنشاء ملفات تعريف الارتباط لإدارة الجلسة لفترة مؤقتة. بمجرد إغلاق المتصفح، يتم حذف ملفات تعريف
الارتباط لإدارة الجلسة لدينا.<br></li>",
    "cookie policy 21" => "ملفات تعريف الارتباط للوظائف",
    "cookie policy 22" => "- تسمح لموقع بتذكر الخيارات
التي تقوم بها (مثل اسم المستخدم الخاص بك، اللغة أو المنطقة التي توجد فيها) وتوفير ميزات محسنة
وأكثر شخصية. على سبيل المثال، يمكن للموقع أن يوفر لك معلومات محلية من خلال تخزين المنطقة التي
تتواجد فيها حاليًا في ملف تعريف الارتباط. يمكن أيضًا استخدام ملفات تعريف الارتباط هذه لتذكر التغييرات
التي أجريتها في حجم النص والخطوط وأجزاء أخرى من صفحات الويب التي يمكنك تخصيصها. قد يتم أيضًا استخدامها
لتقديم الخدمات التي طلبتها مثل مشاهدة فيديو أو التعليق على مدونة. وفقًا للقيود القانونية المعمول بها،
قد نستخدم المعلومات التي يتم جمعها من ملفات تعريف الارتباط لتحديد سلوك المستخدم وتقديم محتوى ومعلومات حول
المنتجات والخدمات بناءً على ملفك الشخصي. قد نقوم بتمرير أو مشاركة هذه المعلومات داخل شركة Sunrise لأغراض
التسويق أو التحليل. ومع ذلك، لن نتمكن من ربط هذه المعلومات باسمك، ما لم تكن قد قدمت مسبقًا معلومات الاتصال
الخاصة بك لنا وتفتح أو تنقر على رابط في رسالة بريد إلكتروني تلقيتها منا.",
    "cookie policy 23" => "لا يمكن لهذه ملفات تعريف الارتباط تتبع نشاط التصفح الخاص بك على مواقع الويب الأخرى. إنها لا تجمع أي
معلومات عنك يمكن استخدامها للإعلان أو تذكر أين كنت في الإنترنت خارج موقعنا.",
    "cookie policy 24" => "نصنف ما يلي كملفات تعريف الارتباط للوظائف:",
    "cookie policy 25" => "<li>الصفحات التي تمت مشاهدتها مؤخرًا - يخزن الصفحات التي قام المستخدم بزيارتها على مواقعنا ويعرضها
في التنقل الجانبي الأيمن للإشارة إليها بسهولة.</li>
<li>سجل البحث - يخزن عمليات البحث التي يقوم بها المستخدم على مواقعنا ويعرضها للمستخدم في التنقل الجانبي
الأيمن للإشارة إليها بسهولة.</li>",
    "cookie policy 26" => "رفض أو إدارة ملفات تعريف الارتباط على مواقعنا",
    "cookie policy 27" => "إذا كنت ترغب في إزالة ملفات تعريف الارتباط الحالية من جهازك، يمكنك القيام بذلك باستخدام خيارات
المتصفح الخاص بك. إذا كنت ترغب في منع وضع ملفات تعريف الارتباط المستقبلية على جهازك أو ترغب في
منع تتبع المواقع، يمكنك تغيير إعدادات المتصفح الخاص بك للقيام بذلك. للحصول على
إرشادات حول كيفية إدارة تفضيلات ملفات تعريف الارتباط عبر مختلف المتصفحات، قم بزيارة صفحة إدارة ملفات تعريف
الارتباط الخاصة بنا أو قم بزيارة الموقع الخارجي التالي:",
    "cookie policy 28" => "يجب اتباع التعليمات في كل متصفح بشكل منفصل.",
    "cookie policy 29" => "<p>سيكون لحذف وحظر ملفات تعريف الارتباط تأثير على تجربتك كمستخدم حيث قد لا تعمل بعض أجزاء المواقع بشكل صحيح.
ما لم تكن قد ضبطت إعدادات المتصفح الخاص بك لحظر ملفات تعريف الارتباط، فإن نظامنا سوف يصدر ملفات تعريف
الارتباط فور زيارتك لمواقعنا، حتى إذا قمت بحذف ملفات تعريف الارتباط السابقة لدينا.</p>
<p><em>ملفات تعريف الارتباط والبريد الإلكتروني</em></p>
<p>نستخدم أيضًا ملفات تعريف الارتباط وتقنيات مماثلة، مثل بكسلات التتبع، في رسائل البريد الإلكتروني التي نرسلها.
سنقوم بجمع معلومات مثل عنوان IP الخاص بك والموقع الجغرافي، وكذلك ما إذا كنت تفتح البريد الإلكتروني،
والروابط التي تنقر عليها داخل البريد الإلكتروني. نجمع هذه المعلومات لتقييم أداء حملات البريد الإلكتروني
الخاصة بنا، وفهم المحتوى الذي يثير الاهتمام، وتتبع استجاباتنا لاتصالاتنا بالأحداث.</p>
<p><em>كيفية التواصل معنا</em></p>
<p>إذا كان لديك أسئلة أو تعليقات حول هذه السياسة، يرجى الاتصال بنا على العنوان التالي:",
    // manage cookies
    "manage cookies 1" => "<p>بناءً على نسخة المتصفح الخاص بك وإعدادات المتصفح وإعدادات الجهاز، قد تختلف التعليمات
أدناه لكل مستخدم.</p>
<p>ملاحظة: ستغير التغييرات التي تتم على إعدادات ملفات تعريف الارتباط كما هو موضح أدناه إعداداتك لجميع
    المواقع المصادر من المتصفح المناسب (ما لم تقم بتحديثها مرة أخرى في وقت لاحق). على الرغم من أن تعطيل ملفات تعريف الارتباط
    لن يؤثر على قدرتك على الوصول إلى المحتوى على
    هذا الموقع، إلا أن جميع المواقع تعمل بشكل مختلف. قد تواجه تقليلًا في الوظائف على
    المواقع الأخرى التي تزورها.</p>
<br>
<h3>يرجى اتباع هذه التعليمات لحذف ملفات تعريف الارتباط الخاصة بك استنادًا إلى المتصفح الخاص بك</h3>",
    "manage cookies 2"    => "Chrome",
    "manage cookies 3"    => "<p>انتقل إلى الإعدادات (3 نقاط في الزاوية العلوية اليمنى من نافذة المتصفح)</p>
    <p>حدد “أدوات إضافية”</p>
    <p>حدد “مسح بيانات التصفح”</p>
    <p>حدد “ملفات تعريف الارتباط وبيانات المواقع الأخرى”</p>
    <p>انقر على زر “مسح البيانات”<br> </p>",
    "manage cookies 4"    => "Chrome على الجوال",
    "manage cookies 5"    => "<p>انقر فوق زر القائمة في الجزء الأيمن السفلي من الشاشة (3 نقاط مكدسة)</p>
    <p>اختر “الإعدادات”</p>
    <p>بتحت “الخصوصية”، انقر على “مسح بيانات التصفح”</p>
    <p>في الشاشة التالية، حدد “ملفات تعريف الارتباط وبيانات الموقع” لإلغاء تأشير هذا الاختيار وانقر على رابط “مسح
        بيانات التصفح”</p>
    <p>اختر “تم”</p>",
    "manage cookies 6"    => "Firefox",
    "manage cookies 7"    => "<p>حدد القائمة المتكدسة في الجزء العلوي الأيمن (3 خطوط)</p>
    <p>حدد “الخيارات”</p>
    <p>انتقل إلى “الخصوصية والأمان” في القائمة التنقل الجانبية على الجانب الأيسر</p>
    <p>تحت عنوان “التاريخ”، انقر على الرابط “مسح التاريخ”</p>
    <p>تحت “نطاق الوقت لمسحه،” حدد “الكل”</p>
    <p>استخدم القائمة المنسدلة “تفاصيل” للتأكد من تحديد “ملفات تعريف الارتباط” وانقر على زر “مسح الآن”
        <br> </p>",
    "manage cookies 8"    => "Microsoft Edge",
    "manage cookies 9"    => "<p>افتح القائمة (3 نقاط في الزاوية العلوية اليمنى)</p>
    <p>اختر “الإعدادات”</p>
    <p>في قسم “مسح بيانات التصفح”، اختر “اختيار ما يجب مسحه”</p>
    <p>حدد “ملفات تعريف الارتباط والبيانات المحفوظة للمواقع الإلكترونية” وانقر على زر “مسح”
        <br> </p>",
    "manage cookies 10"   => "Internet Explorer",
    "manage cookies 11"   => "<p>افتح قائمة الإعدادات (أيقونة العتاد في الزاوية العلوية اليمنى)</p>
                            <p>تحت “خيارات الإنترنت”، انتقل إلى علامة التبويب “عام” وانتقل إلى الأسفل إلى “سجل التصفح”</p>
                            <p>حدد “ملفات تعريف الارتباط وبيانات المواقع الإلكترونية”</p>
                            <p>انقر على زر “حذف”<br> </p>
                            <p>ملاحظة: تأكد من أن خانة “الاحتفاظ ببيانات المواقع المفضلة” غير محددة</p>",
    "manage cookies 12"   => "Safari",
    "manage cookies 13"   => "<p>حدد قائمة Safari &gt; التفضيلات</p>
                            <p>حدد علامة التبويب “الخصوصية”</p>
                            <p>انقر على “إدارة بيانات المواقع” وانقر على زر “إزالة الكل”
                            <br> </p>",
    "manage cookies 14"   => "<p>افتح تطبيق “الإعدادات” على جهاز iPhone الخاص بك</p>
                        <p>انتقل إلى أسفل وانقر على “Safari”</p>
                        <p>انتقل إلى أسفل وانقر على “مسح التاريخ وبيانات المواقع”</p>
                        <p>تأكيد وانقر على زر “مسح بيانات التصفح”<br> </p>
                        <h3>يرجى اتباع هذه التعليمات لـ <em>تعطيل </em>ملفات تعريف الارتباط الخاصة بك استنادًا إلى المتصفح الخاص بك</h3>",
    "manage cookies 16"   => "Chrome",
    "manage cookies 17"   => "<p>انقر على 3 نقاط في الزاوية العلوية اليمنى</p>
                            <p>انقر على “الإعدادات”</p>
                            <p>باستخدام قائمة التنقل على الجانب الأيسر، انقر على “متقدم” لكشف القائمة المنسدلة</p>
                            <p>انقر على “الخصوصية والأمان” وانتقل إلى الأسفل إلى “إعدادات المحتوى”</p>
                            <p>انقر على “إعدادات المحتوى”</p>
                            <p>انقل “ملفات تعريف الارتباط” لإيقاف “السماح للمواقع بحفظ وقراءة بيانات ملفات تعريف الارتباط”<br> </p>",
    "manage cookies 18"   => "Chrome على الجوال",
    "manage cookies 19"   => "<p>انقر فوق زر القائمة في الجزء الأيمن السفلي من الشاشة (3 نقاط مكدسة)</p>
                        <p>اختر “الإعدادات”</p>
                        <p>حدد “إعدادات الموقع”</p>
                        <p>قم بإيقاف تشغيل ملفات تعريف الارتباط وإلغاء تحديد “السماح بملفات تعريف الارتباط من جهات خارجية”<br> </p>",
    "manage cookies 20"   => "Firefox",
    "manage cookies 21"   => "<p>حدد القائمة المتكدسة في الجزء العلوي الأيمن (3 خطوط)</p>
                        <p>حدد “الخيارات”</p>
                        <p>انتقل إلى “الخصوصية والأمان” في القائمة التنقل الجانبية على الجانب الأيسر</p>
                        <p>تحت عنوان “التاريخ”، حدد “استخدام إعدادات مخصصة للتاريخ” في القائمة المنسدلة
                        </p>
                        <p>قم بإلغاء تحديد “قبول ملفات تعريف الارتباط من المواقع الإلكترونية”<br> </p>",
    "manage cookies 22"   => "Microsoft Edge",
    "manage cookies 23"   => "<p>افتح القائمة (3 نقاط في الزاوية العلوية اليمنى)</p>
    <p>اختر “الإعدادات”</p>
    <p>تمرير إلى الأسفل إلى “الإعدادات المتقدمة” وانقر على “عرض الإعدادات المتقدمة”</p>
    <p>في قسم “ملفات تعريف الارتباط”، حدد “حظر كل ملفات تعريف الارتباط”<br> </p>",
    "manage cookies 24"   => "Internet Explorer",
    "manage cookies 25"   => "<p>افتح قائمة الإعدادات (أيقونة التروس في الزاوية العلوية اليمنى)</p>
    <p>تحت “خيارات الإنترنت”، انتقل إلى علامة التبويب “الخصوصية” وانقر على “متقدم”</p>
    <p>حدد “حظر” لكل نوع من ملفات تعريف الارتباط التي ترغب في حظرها (الطرف الأول والطرف الثالث)</p>
    <p>انقر على “موافق” عند الانتهاء<br> </p>",
    "manage cookies 26"   => "Safari",
    "manage cookies 27"   => "<p>حدد قائمة Safari</p>
                        <p>اختر “التفضيلات”</p>
                        <p>انقر على “الخصوصية”</p>
                        <p>في “ملفات تعريف الارتباط وبيانات المواقع الإلكترونية”، حدد “منع دائماً”<br> </p>",
    "manage cookies 28"   => "Safari على الجوال",
    "manage cookies 29"   => "<p>افتح تطبيق “الإعدادات” على جهاز iPhone الخاص بك</p>
                        <p>انتقل إلى أسفل وانقر على “Safari”</p>
                        <p>تحت “الخصوصية والأمان”، قم بتفعيل مفتاح “منع ملفات تعريف الارتباط”<br> </p>",

    // personal information request
    "personal information 1"    => "في Sunrise، يكون هدفنا واضحًا وموجزًا: حماية رفاهية عملائنا المالية وتعزيز نمو أصولهم على المدى الطويل. نضع عملائنا في صدارة عملياتنا، وننظم شركتنا وفرقنا وأعمالنا بعناية وفقًا لذلك. نحن نلتزم بالنزاهة الثابتة، ونرفض التنازل عن مبادئنا.",

// شركتنا
"our firm 1" => "تتميز شراكتنا بتركيبتها الأفقية والتعاونية والمفتوحة. إنها تعمل كهيكل تنظيمي يشجع على الابتكار والمرونة، مما يضمن ظهور أفضل الأفكار بسرعة.
<br><br>
من خلال شراكتنا، نتبنى نهجاً استراتيجياً طويل الأمد في إدارة الأعمال والعلاقات. بفضل وجود أقل عدد من المساهمين وعدم وجود مساهمين خارجيين لنسكتهم، تبقى التزاماتنا غير متزعزعة.
<br><br>
نظرًا لأن شركاؤنا مسؤولون عن التزامات الشركة، فقد طوّرنا ثقافة قوية لإدارة المخاطر. ونتيجة لذلك، يكون شركاؤنا في فانوارد على دراية جيدة بعمليات الشركة ويشاركون بنشاط في إدارتها اليومية وعمليات صنع القرار.",

"our firm 2" => "في فانوارد، مهمتنا واضحة تماماً: حماية رفاهية عملائنا المالية وتعزيز نمو أصولهم على المدى الطويل. ننظم شركتنا وفِرقنا وأعمالنا بطريقة تضع عملائنا في مقدمة أولوياتنا. نحن نرفض التنازل عن مبادئنا، ونحافظ على النزاهة الثابتة.",

"our firm 3" => "الاستدامة، التي تتضمن التزاماً ثابتاً بالقيمة والازدهار على المدى الطويل، هي جوهر هويتنا. نحن نؤمن بأن التحقيق في الاستدامة يتم من خلال إدارة أعمالنا بطريقة مسؤولة وأخلاقية، مع صنع مساهمات إيجابية لعملائنا وموظفينا ومجتمعاتنا، وذلك بالنظر إلى الأجيال القادمة.
<br><br>
من الضروري أن نتجاوز التفكير القصير الأجل في الحاضر. بدلاً من ذلك، يجب أن نحافظ على قيمنا، ونتصرف بصدق، ونضع مصالح أصحاب المصلحة فوق كل شيء آخر.",

"our firm 4" => "عملاؤنا",

"our firm 5" => "يُكلفنا عملاءنا يومياً باستثماراتهم وعملياتهم وأهدافهم المالية. لضمان رخاءهم على المدى الطويل، يجب أن نقدم حلاً تفكيريًا ومتطلبًا يتوافق مع قيمهم ومصالحهم الأفضل. بالإضافة إلى ذلك، يتوجب علينا ضمان استمرارية وأمان واستقرار عملياتنا والمساهمة في القدرة العامة والاستدامة الطويلة للصناعة المالية. من خلال تلبية هذه التزامات، نظهر التزامنا تجاه عملائنا والنجاح على المدى الطويل لجهودهم.",

"our firm 6" => "فريقنا",

"our firm 7" => "فريق فانوارد الاستثنائي هو جوهر تحقيق احتياجات عملائنا. إنهم يسعون باستمرار لتحقيق أعلى مستويات التميز والنزاهة. لتعزيز الابتكار وتحقيق أداء استثنائي، نقوم بتجنيد ودعم فريق متنوع من المواهب والآفاق. نحن ملتزمون بتعزيز بيئة تمكن أعضاء الفريق من تقديم مساهمات ذات مغزى والازدهار في حياتهم المهنية والشخصية. من خلال اعتماد هذا الاستراتيجية، نحن نكوّن قوة عاملة ديناميكية تسهم في نجاحنا وتوفر خدمة عملاء متميزة.",

"our firm 8" => "مجتمعاتنا",

"our firm 9" => "ندرك أن مسؤولياتنا تمتد بعيدًا عن حدود مكتبنا، لتشمل المجتمعات الأكبر التي نعمل فيها. من واجبنا أن نساهم بنشاط في صحة كوكبنا عن طريق تقليل المخاطر التي تؤثر عليه. بالإضافة إلى ذلك، نسعى لتقديم مساهمات إيجابية وجوهرية في المجتمعات التي نعمل فيها. من خلال هذه الجهود، نأمل أن يكون لدينا تأثير إيجابي يتجاوز نطاق تأثيرنا الفوري.",

"our firm 10" => "فيلانثروبيا",

"our firm 11" => 'في فانوارد، من المفيد أن تشارك وقتك ومهاراتك.
<br><br>
لذلك، أنشأنا برنامج "كيرس" الخيري لتقديم التعليم والضروريات للمحتاجين. من خلال هذا البرنامج، يمكن لموظفي فانوارد المساهمة في مجتمعاتنا، والمساعدة في تحويل حياة الآخرين، وغرس روح المواطنة والمسؤولية الاجتماعية.
<br><br>
وفقاً لمهمتنا الخيرية، نعطي الأولوية للمجالات التالية.',

"our firm 12" => "تزويد سكان مجتمعاتنا المحلية بالضروريات لتحسين جودة حياتهم، بما في ذلك:

تقديم وجبات للفقراء
<br>- التبرع بالطعام والهدايا خلال العطلات
<br>- إنشاء منازل للعائلات ذات الدخل المحدود
<br>- مبادرات لتنظيف المدينة
<br>- جهود تجميل المدارس",
"our firm 13" => "تزويد الأفراد بالموارد والمهارات اللازمة للنجاح، بما في ذلك:",

"our firm 14" => "- توزيع الكتب واللوازم المدرسية
<br>- المساعدة في تعبئة إقرارات الضرائب
<br>- تجميع حقائب القراءة
<br>- تدريب مهارات القيادة
<br>- قراءة لطلاب المدارس الابتدائية
<br>- مساعدة في كتابة السيرة الذاتية",

"our firm 15" => "صندوق الموظفين في فانوارد - مساعدة الموظفين لمساعدة الآخرين",

"our firm 16" => "صندوق الموظفين في فانوارد هو منظمة خيرية تدعمها في الغالب مساهمات موظفي فانوارد وشركاء الأعمال. الهدف الأساسي للصندوق هو تقديم المساعدة المالية لموظفي فانوارد المؤهلين وعائلاتهم القريبة في حالة الطوارئ غير المتوقعة وتكاليف المعيشة الأساسية الناجمة عن الأحداث الكارثية. الهدف من الصندوق هو تقديم المساعدة لتخفيف جزء من العبء المالي الناتج عن مثل هذه الظروف الصعبة. يتم تقديم المساعدة في أسرع وقت إداري ممكن في محاولة لتقديم الدعم وتخفيف جزء من المصاريف المرتبطة بها.",

// القائمة
"menu 1" => "الشراكة",
"menu 2" => "مهمتنا وملفنا",
"menu 3" => "الاستدامة",
"menu 4" => "العمل الخيري",
"menu 5" => "ما نبحث عنه",
"menu 6" => "المكافآت الإجمالية",
"menu 7" => "الحياة في فانوارد",
"menu 8" => "استشارات الاستثمار",
"menu 9" => "تخطيط الثروة",
"menu 10" => "استشارات خيرية",
"menu 11" => "خدمات الثقة",
"menu 12" => "الإقراض للعملاء الخاصين",
"menu 13" => "مركز المرأة والثروة",
"menu 14" => "الاستشارات الشركاتية",
"menu 15" => "الخدمات المصرفية للشركات",
"menu 16" => "مركز الأعمال العائلية",
"menu 17" => "حول فانوارد",
"menu 18" => "ملف الاستثمار",
"menu 19" => "استراتيجية الاستثمار وأنواع المعاملات",
"menu 20" => "اختيار شركات الاستثمار المحددة",
"menu 21" => "الأسهم الكبيرة في الولايات المتحدة",
"menu 22" => "الأسهم العالمية",
"menu 23" => "الأسهم الصغيرة والمتوسطة في الولايات المتحدة",
"menu 24" => "استراتيجيات الدخل الثابت الخاضعة للضريبة",
"menu 25" => "استراتيجية الدخل الثابت الخالية من الضرائب",
"menu 26" => "استراتيجية الأوراق المالية الحكومية الأمريكية",
"menu 27" => "الودائع",
"menu 28" => "الحاويات والمستودعات",
"menu 29" => "محاسبة الصناديق",
"menu 30" => "إدارة الصناديق",
"menu 31" => "وكالة التحويل",
"menu 32" => "الضرائب العالمية",
"menu 33" => "إدارة الضمانات",
"menu 34" => "طلب الصناديق والضمانات",
"menu 35" => "صناديق عابرة للحدود",
"menu 36" => "صناديق الاستثمار الأمريكية",
"menu 37" => "الاستشاريين والمستشارين",
"menu 38" => "استخبارات التوزيع",
"menu 39" => "صناديق الاستثمار البديلة",
"menu 40" => "صناديق صرف",
"menu 41" => "التأمين",
"menu 42" => "استخبارات التنظيم",
"menu 43" => "صرف العملات الأجنبية",
"menu 44" => "تنفيذ صرف العملات النشط",
"menu 45" => "معلومات الصرف الأجنبي",
"menu 46" => "تحوط العملات",
"menu 47" => "إعارة الأوراق المالية",
"menu 48" => "استخبارات السوق",
"menu 49" => "خدمات التكنولوجيا",
"menu 50" => "توظيف الوظائف الوسطى",
"menu 51" => "اتصل بنا",
"menu 52" => "اللغة",


//الصفحة الرئيسية
"home page 1" => "كن عميلاً",
"home page 2" => "من نحن",
"home page 3" => "في فانوارد الدولية، نتبنى نهجًا فريدًا في الاستثمار، حيث نقدم استراتيجيات مخصصة تستند إلى أهداف كل عميل ومعرفتنا الواسعة بالأسواق العالمية والاقتصاديات. من خلال تفسيرنا المتميز للمصادر البيانية المتعددة، نحدد الحلول المناسبة لك، حلولًا ستعزز موقفك.",
"home page 4" => "بناء توسع دائم",
"home page 5" => "التعاون معنا",
"home page 6" => "خدمة ودعم موثوق ومتجاوب",
"home page 7" => "خدماتنا",
"home page 8" => "الأسهم الخاصة",
"home page 9" => "الأسهم<br>الخاصة",
"home page 10" => "نوفر لعملائنا فرص الوصول إلى الأسواق العالمية، ويتوفر فريقنا لمساعدتك في التنقل في مجموعة واسعة من وسائل الاستثمار المتاحة. بالإضافة إلى ذلك، يتعاون مستشارونا الشخصيون عن كثب مع العملاء لتحديد الخيارات الأكثر مناسبة نظرًا لظروفهم.",
"home page 11" => "تفاصيل",
"home page 12" => "خدمات الثقة",
"home page 13" => "كأوصياء ومنفذين ذوي خبرة، نتعاون مع العملاء ومستشاريهم لإدارة جميع أنواع الثقة، من الثقة المعيشية البسيطة إلى الأدوات المعقدة للتخطيط الإرثي المدفوع بالاعتبارات الضريبية. نقدم أيضًا خدمات متخصصة للمؤسسات التقاعدية والخيرية.",
"home page 14" => "خدمات الثقة",
"home page 15" => "صناديق التحوط",
"home page 16" => "صناديق<br>التحوط",
"home page 17" => "نقدم لعملائنا فرصًا لا مثيل لها في الوصول إلى صناديق التحوط العالمية، ويتوفر فريقنا هنا لضمان نجاحك. تسمح لنا خبرتنا الواسعة في هذا المجال بمساعدة العملاء في اختيار أفضل صندوق تحوط لمحافظهم.",
"home page 18" => "العقارات",
"home page 19" => "أداء سوق العقارات مرتبط بشكل لا يتجزأ بالاقتصادات المحلية، ونستفيد من شبكتنا العالمية للبحث وتحليل البيانات الاقتصادية لفهم اتجاهات السوق واكتساب رؤى تؤدي إلى استراتيجيات الاستثمار لدينا.",
"home page 20" => "العقارات",
"home page 21" => "السلع",
"home page 22" => "نوفر لعملائنا فرصًا كبيرة للوصول إلى مجموعة واسعة من السلع الصلبة واللينة من خلال استغلال تواصلنا وشبكاتنا العالمية لتقديم لك الفرص المناسبة. بفهمنا لموقف عملائنا والقيمة الحقيقية لخيارات السلع، نهدف إلى اكتشاف حلول تحسن المحفظة.",
"home page 23" => "لتراكم ثروة، يجب أن تستثمر بمعدل نمو أعلى من التضخم.",
"home page 24" => "يجب أن تبدأ الاستثمار في أقرب وقت ممكن. كان الأمس أفضل من اليوم، واليوم أفضل من الغد. لا تنتظر انخفاضًا كبيرًا في السوق.",

"home page 25" => "توقع الأفضل. كن مستعدًا للأسوأ. استفد من ما يأتي.",
"home page 26" => "جميع المعلومات والأخبار والآراء والبحوث والتحليلات المتوفرة على هذا الموقع هي مرجعية فقط. جميع المعلومات التي يقدمها Sunrise Fund Limited Securities Limited على هذا الموقع قابلة للتغيير من وقت لآخر وتكون محدثة. باستخدام المنصات الإلكترونية، يوجد احتمال حدوث فشل في الاتصال ومشاكل في الأجهزة والبرمجيات والاتصالات، وتتم اتخاذ التدابير اللازمة لتقليل فشل وتأخير الاتصالات، وينبغي على المستخدمين أن يكونوا مسؤولين ومدركين لهذا الأمر. لا يتحمل Sunrise Fund Limited Securities Limited مسؤولية عن فشل الاتصال. يُمنع بشدة الاستخدام غير المُصرح به لجميع أو أي معلومات على هذا الموقع.",
"home page 26b" => "تحمل شركة Sunrise Fund Limited Securities Limited ترخيصًا من هيئة الأوراق المالية والعقود الآجلة (SFC) في هونغ كونغ للتعامل مع العملاء عن طريق التداول في الأوراق المالية كنشاط م reg réglementée حسب التعريف الوارد في الجدول 5 من قانون الأوراق المالية والعقود الآجلة (SFO). رقم الترخيص الرقابي للشركة: BOC314. شركة Sunrise Fund Limited Securities Limited هي شركة مسجلة في هونغ كونغ تتخذ مقرًا في: الوحدة 1112 ، برج ميتروبوليس ، 10 شارع متروبوليس درايف ، هونغ كونغ. رقم التسجيل الشركي: 2715718.",
"home page 27" => "العنوان",
"home page 28" => "البريد الإلكتروني",
"home page 29" => "الهاتف",
"home page 30" => "أهلاً بكم في فانوارد انترناشيونال",
"home page 31" => "تجربة شاملة في إدارة الثروات الخاصة على المدى الطويل",
"home page 32" => "لدينا فهم شامل للتحديات التي تواجه الشركات الخاصة",
"home page 33" => "يتعاون مع فرق إدارة عالية الكفاءة تقوم بإرشاد الشركات خلال مراحل النمو الحاسمة",
"home page 34" => "إدارة استراتيجيات الدخل الثابت للمؤسسات العامة والخاصة والعائلات الثرية",

// الأسهم العامة

"pe1" => "الأسهم الأمريكية كبيرة الرأسمال",
"pe2" => "استراتيجية فانوارد كور سيليكت، هي استراتيجية فانوارد الأساسية للأسهم الأمريكية كبيرة الرأسمال، تستخدم إطار القيمة الحقيقية المخفضة ونهج امتلاك الأعمال على المدى الطويل. هدفنا هو توفير التراكم الطويل الأمد لرأس المال للمستثمرين. نسعى في كل استثمار إلى تحقيق عوائد مطلقة جذابة مع تقليل مخاطر فقدان رأس المال الدائم. يتم توجيه عملية الاستثمار لدينا بواسطة تحليل أساسي من الأسفل إلى الأعلى للشركات.
<br> <br>
نهدف للاستثمار في الشركات المعتمدة والتي تولد النقدية وتكون الرائدة في تقديم المنتجات والخدمات الأساسية ولديها فرق إدارة قوية، واقتناء أوراق الأسهم المدرجة في هذه الشركات بخصم عن القيمة الحقيقية*. يتم تقدير القيمة الحقيقية بناءً على تحليل السيولة الحرة المحتملة وعائدات رأس المال. نعتمد عملية اختيار الاستثمار بأسلوب منهجي مركز على السمات الأساسية للشركة وإدارتها وميزاتها المالية.
<br> <br>
استراتيجية فانوارد كور سيليكت عادة ما تمتلك استثمارات في 25 إلى 35 شركة أمريكية شمالية تمتلك قيمة سوقية تزيد عن 5 مليارات دولار، بالإضافة إلى بعض الشركات الموجودة في مناطق تطور أخرى. فترة الاستثمار المستهدفة عادة تتراوح بين ثلاث سنوات وخمس سنوات، وتتم بيع الاستثمارات عادة إذا تجاوزت قيمتها التقديرية الحقيقية لدينا.",
"pe3" => "معايير الاستثمار",
"pe4" => "نعتقد أن الشركات التي تتمتع بالسمات التجارية والإدارية والمالية التالية هي في موقع جيد لخلق قيمة للمساهمين بغض النظر عن الظروف الاقتصادية والسوقية.",
"pe5" => "سمات الشركات",
"pe6" => "- تقديم السلع والخدمات الأساسية المهمة<br>

عملاء مخلصين<br>
القيادة في قطاع سوق أو صناعة مربحة<br>
ميزات تنافسية مستدامة",
"pe7" => "سمات الإدارة",
"pe8" => "- مديرين قويين ذوي طابع أخلاقي<br>
توجيهات رأس المال المواتية<br>
حصة ملكية مهمة",
"pe9" => "سمات المالية",
"pe10" => "- ورقة ميزانية ممتازة وتدفق رأس المال الممتاز<br>
عوائد عالية على الاستثمار",
"pe11" => "المخاطر
يمكن لاستراتيجية فانوارد كور سيليكت أن تقتني حصصاً كبيرة في عدد محدود من المصدرين، مما قد يزيد من إمكانية حدوث تقلبات أسعار متزايدة. لا يوجد ضمان بتحقيق الهدف.
<br><br>
تقدير فانوارد للقيمة الحاضرة للنقد الذي يمكن للشركة أن تولده وتوزعه لمساهميها على مدار بقية وجودها.
<br><br>
غير مؤمن لدى إدارة ضمانات مصدر الإيداع، قد ينخفض قيمة المبلغ الاستثماري. لا يوجد ضمان بتحقيق الهدف وقد يؤدي الاستثمار إلى تراجع القيمة. ",
"pe12" => "الأسهم العالمية",
"pe13" => "استراتيجية فانوارد العالمية الأساسية، تعتمد إطار القيمة الحقيقية المخفضة ونهج امتلاك الأعمال على المدى الطويل. نحن نسعى لاقتناء أوراق الأسهم المدرجة في الشركات المعتمدة والتي تولد النقدية وتكون الرائدة في تقديم المنتجات والخدمات الأساسية بخصم عن القيمة الحقيقية. يتم تقدير القيمة الحقيقية بناءً على تحليل السيولة الحرة المحتملة وعائدات رأس المال. نعتمد عملية اختيار الاستثمار بأسلوب منهجي مركز على السمات الأساسية للشركة وإدارتها وميزاتها المالية.
<br><br>
استراتيجية فانوارد العالمية الأساسية عادة ما تمتلك استثمارات في 30 إلى 40 شركة أمريكية وغير أمريكية تمتلك قيمة سوقية تزيد عن 3 مليارات دولار. نهدف إلى امتلاك ما لا يقل عن 40% من الشركات غير الأمريكية. فترة الاستثمار المستهدفة عادة تتراوح بين ثلاث سنوات وخمس سنوات، وتتم بيع الاستثمارات عادة إذا تجاوزت قيمتها التقديرية الحقيقية لدينا.",
"pe14" => "معايير الاستثمار",
"pe15" => "نعتقد أن الشركات التي تتمتع بالسمات التجارية والإدارية والمالية التالية هي في موقع جيد لخلق قيمة للمساهمين بغض النظر عن الظروف الاقتصادية والسوقية.",
"pe16" => "سمات الشركات",
"pe17" => "- تقديم السلع والخدمات الأساسية المهمة<br>
عملاء مخلصين<br>
القيادة في قطاع سوق أو صناعة مربحة<br>
ميزات تنافسية مستدامة",
"pe18" => "سمات الإدارة",
"pe19" => "- مديرين قويين ذوي طابع أخلاقي<br>
توجيهات رأس المال المواتية<br>
حصة ملكية مهمة",
"pe20" => "سمات المالية",
"pe21" => "- ورقة ميزانية ممتازة وتدفق رأس المال الممتاز<br>
عوائد عالية على الاستثمار",
"pe22" => "*تقدير فانوارد للقيمة الحاضرة للنقد الذي يمكن للشركة أن تولده وتوزعه لمساهميها على مدار بقية وجودها.
<br>
قد تتخذ الاستراتيجية مراكز كبيرة في عدد محدود من المصدرين، مما يزيد من إمكانية حدوث تقلبات أسعار أكبر.
<br>
الاستثمار على المستوى الدولي يحمل مخاطر فريدة، مثل مخاطر العملات، وزيادة التقلب، ومخاطر سياسية، وفروقات في المعايير المحاسبية والمالية الأخرى.
<br> <br>
غير مؤمن لدى إدارة ضمانات مصدر الإيداع، قد ينخفض قيمة المبلغ الاستثماري. لا يوجد ضمان بتحقيق الهدف وقد يؤدي الاستثمار إلى تراجع القيمة.",
"pe23" => "الأسهم الأمريكية الصغيرة والمتوسطة الرأسمال",
"pe24" => "تستثمر استراتيجية فانوارد للأسهم الصغيرة إلى المتوسطة الرأسمال في عدد محدود من الشركات الصغيرة والمتوسطة الحجم غير المشهورة و/أو ذات الرصيد المتدني دون استخدام الرافعة المالية أو البيع بالهامش. تستثمر الاستراتيجية عادة في ثمانية إلى خمسة عشر شركة مع فترة استثمار تتراوح بين ثلاث سنوات وخمس سنوات. عادة ما يتم بيع الاستثمارات إذا تجاوزت قيمتها التقديرية الحقيقية.
<br><br>
نلتزم بعملية استثمار صارمة ونقوم باختيار مجموعة من الشركات المتمتعة بموقع متميز والتي يتم تداول أوراقها المالية بخصم عن تقديرنا للقيمة الحقيقية لها. نقوم بإجراء البحوث الدقيقة حول كل شركة موجودة في محفظتنا، ونركز استثماراتنا على الشركات والصناعات التي نعرفها ونفهمها، مثل خدمات المعلومات والبرمجيات، وخدمات الأعمال المعززة، وتلفزيون الكابل والبرامج، ومصنعي السلع أو الخدمات للمستهلكين، والخدمات المالية. بعد الاستثمار، نجري مناقشات مستمرة مع المشاركين في الصناعة ونحافظ على حوار مستمر مع إدارة الشركة.",
"pe25" => "استراتيجيات الدخل الثابت الخاضعة للضريبة",
"pe26" => "تقوم استراتيجيات فانوارد للدخل الثابت الخاضعة للضريبة ببناء محافظ من الائتمانات طويلة الأجل وعائدات عالية من خلال مزج إطار التقييم المميز ومعايير مراجعة الائتمان الشاملة لدينا. غالبًا ما تفصل تقديرات الائتمان عن أساسها الأساسي وتكون عرضة لمستويات غير مبررة من التقلبات، وهي غير كفؤة وتتيح الفرصة لزيادة عوائد الدخل الثابت من خلال الإدارة النشطة. تهدف عملية الاستثمار القائمة على القيمة والمنضبطة إلى:
<br>
الحفاظ على الأصول عن طريق إجراء التحقيق المستقل
<br>
الاستثمار فقط في الائتمان عند وجود هامش أمان
<br>
دفع إنشاء المحفظة من خلال خلق القيمة
<br>
اتباع منظور طويل الأجل
<br>
تشجيع ثقافة الانفتاح وانضباط العملية والنقاش.",
"pe27" => "معايير الاستثمار:",
"pe28" => "نقوم ببناء محافظ الدخل الثابت الخاضعة للضريبة سندًا بسندًا باستخدام التحليل الأساسي وإطار التقييم الحاصل على براءة اختراع للسوق للعثور على القيم المثيرة للاهتمام. ثم نقوم بشراء الائتمانات بناءً على متطلبات الهامش الأماني* الذي يختلف بناءً على نوع وتصنيف السند ويحدد وسادة سعرية نعتقد أنها ستعرف سعرًا جذابًا للسند على المدى الطويل، مع مراعاة تذبذب أسواق الائتمان. بتكرار عملية الاستثمار لدينا، نقوم ببناء محافظ من الأوراق المالية طويلة الأجل عالية العائد.",
"pe29" => "نقوم ببناء محافظ الدخل الثابت الخاضعة للضريبة بسندًا بسندًا باستخدام التحليل الأساسي وإطار التقييم الحاصل على براءة اختراع للسوق للبحث عن القيم المثيرة للاهتمام. ثم نقوم بشراء الائتمانات بناءً على متطلبات الهامش الأماني* الذي يختلف بناءً على نوع وتصنيف السند ويحدد وسادة سعرية نعتقد أنها ستعرف سعرًا جذابًا للسند على المدى الطويل، مع مراعاة تذبذب أسواق الائتمان. بتكرار عملية الاستثمار لدينا، نقوم ببناء محافظ من الأوراق المالية طويلة الأجل عالية العائد.",
"pe30" => "نعتزم شراء الائتمانات طويلة الأجل التي تستوفي الشروط الاستثمارية التالية:",
"pe31" => "- المتانة: يجب أن تكون لدى المصدرين في محافظنا نموذج إيرادات و/أو ضمانات مستدامة. بالإضافة إلى ذلك، نقيم مدى صمود الشركة أمام مجموعة متنوعة من الاضطرابات التنظيمية والاقتصادية.
<br>

الشفافية: يجب أن يعمل المصدر بنموذج أعمال وهيكل مالي يمكن تحديده وفهمه. سنكون أقل عرضة للاستثمار في المصدر إذا كان نموذج أعماله وهيكل رأس المال أكثر تعقيداً.
<br>
الإدارة: الإدارة القوية ضرورية لتحديد ائتمان دائم، ونحدد فرق إدارة تحافظ على موقف متوازن تجاه جميع مقدمي رأس المال.
<br>
الهيكل: من المهم أن يكون لدى المصدر القدرة على توليد تمويل داخلي كافٍ للحفاظ على هيكل رأس المال. نتحقق أيضًا من أن المصدر ليس لديه ديون زائدة نظرًا لتقلبات التدفقات النقدية، ولا يعتمد بشكل غير صحيح على أسواق الرأسمال للتمويل.",
"pe32" => "*نعتقد أن هامش الأمان موجود عندما يمكننا التخفيف من مخاطر الأعمال (متطلباتنا الخاصة بالأعمال والمعايير المالية وإدارتها قد تم استيفاؤها؛ هناك مزايا تنافسية مستدامة) ومخاطر الأسعار (عندما نعتقد أن هناك خصم كبير عند قيمة الجوهرية للشراء - نهدف إلى الشراء بنسبة 75٪ أو أقل من تقدير قيمتنا الجوهرية).
<br>
-الاستثمار في سوق السندات يخضع لبعض المخاطر، بما في ذلك مخاطر السوق ومخاطر سعر الفائدة ومخاطر الجهة المصدرة ومخاطر الائتمان ومخاطر التضخم؛ عند الاسترداد، قد تكون الاستثمارات أكثر قيمة أو أقل من قيمتها الأولية.
<br><br>
غير مؤمنة من قبل FDIC، لا يوجد ضمان مصرفي، قد تقل قيمتها",
"pe33" => "استراتيجية السندات المعفاة من الضرائب",
"pe34" => "تهدف استراتيجيات فانوارد للسندات المعفاة من الضرائب إلى حماية رأس المال للمستثمرين وتحقيق عوائد جذابة بعد الضرائب عن طريق تحديد الأوراق المالية البلدية غير المقدرة بقيمتها من خلال مزيج من البحث الشامل والمستقل وإطار التقييم الخاص بنا. تستهدف استراتيجية السندات المعتدلة المدى من 75 إلى 125 ائتمانًا في القطاعات الفرعية الرئيسية لسوق السندات البلدية الأمريكية، مثل سندات التزام العامة، وسندات الإيرادات، والأوراق المالية المعادة الدفع. نقوم بالاستثمارات طويلة الأجل وحساسة للضرائب مع معدل الدوران السنوي المتوقع أقل من 25 في المئة.",
"pe35" => "معايير الاستثمار:",
"pe36" => "عند بناء محافظنا، نستخدم عملية اختيار الاستثمار المنظمة التي تركز على السمات السبعة التالية للمصدر:",
"pe37" => "- تقديم وظائف أساسية
<br>

وضع تنافسي قوي
<br>
القوة المالية
<br>
نموذج تشغيلي يتمتع بمرونة وقوة التسعير
<br>
دعمها بمصدر دخل موثوق به
<br>
تغطية رأس المال والعهد القوية
<br>
تقديم التقارير المالية في الوقت المناسب",
"pe38" => "في حالة كان ذلك مناسبًا، نأخذ أيضًا في الاعتبار السمات الإدارية التالية:",
"pe39" => "- الميل السياسي لممارسة استقلالية الأسعار
<br>
كفاءة تشغيلية مربحة
<br>
خطط رأسمالية سليمة
<br>
استخدام حكيم للمشتقات",
"pe40" => "قد وكلت فانوارد بارتنرز فريق الاستثمار بإدارة محفظة الاستثمار الخاصة بها، وبالتالي نحقق توازناً بين مصالح الشركة ومصالح عملائنا.
<br><br>
قد تخضع الدخل من سندات البلدية للضرائب المحلية والولائية والضريبة البديلة الأدنى.
<br>
الاستثمار في سوق السندات يخضع لبعض المخاطر، بما في ذلك مخاطر السوق ومخاطر سعر الفائدة ومخاطر الجهة المصدرة ومخاطر الائتمان ومخاطر التضخم؛ عند الاسترداد، قد تكون الاستثمارات أكثر قيمة أو أقل من قيمتها الأولية.
<br><br>
غير مؤمنة من قبل FDIC، لا يوجد ضمان مصرفي، قد تقل قيمتها",
"pe41" => "استراتيجية السندات الأمريكية المؤمنة",
"pe42" => 'منذ بدء سوق سندات الخزانة الأمريكية المؤمنة (TIPS) في عام 1997، كانت فانوارد في طليعة البحث والقيادة الفكرية والإدارة النشطة لأوراق الخزانة الأمريكية المؤمنة ضد التضخم (TIPS). تهدف استراتيجية TIPS الأمريكية لدينا إلى توفير وسيلة للمستثمرين للحماية ضد التضخم المستقبلي من خلال الاحتفاظ بالاستثمارات الأساسية في أوراق الخزانة الأمريكية المؤمنة ضد التضخم. عملية الاستثمار لدينا مركزة على المدى الطويل وتستخدم مجموعة من استراتيجيات مجربة مع الأسواق المؤمنة ضد التضخم، والتي يتم تنويعها لتجنب الاعتماد على أي استراتيجية تكتيكية واحدة. تتجنب هذه الاستراتيجية "اللعبة النقية" التعرض للائتمان والأصول الحقيقية، فضلاً عن التقلبات غير المرتبطة بالتضخم التي غالبًا ما ترافقها.',
"pe43" => "معايير الاستثمار:",
"pe44" => "بجمع التحليل الكميائي والنوعي، يعتبر بحثنا المستقل أساس عملية الاستثمار لدينا. نستغل الفجوات السوقية في أوراق الخزانة الأمريكية المؤمنة ضد التضخم (TIPS) وأسواق الأوراق المالية المؤمنة ضد التضخم غير الأمريكية باستخدام ثلاث فئات رئيسية من الاستراتيجيات:",
"pe45" => "- استراتيجيات أساسية: باستخدام النماذج الكمية الحصرية، يحدد فريق الاستثمار الخاص بنا مستويات معدلات الفائدة الحقيقية ومنحنيات العائدات التي تكون غير متوافقة تاريخيًا مع الأساسيات الاقتصادية الحالية. في بعض الأحيان، يحدد هذا التحليل وخبرة فريق الاستثمار مواقف متواضعة المدى أو مواقع منحنى العائدات مقارنة بالمؤشر.
<br>
استراتيجيات غير استدلالية: كشفت بحوثنا عن عدة فجوات مستمرة ومتكررة في سوق أوراق الخزانة الأمريكية المؤمنة ضد التضخم (TIPS)، ويضع فريق الاستثمار بشكل متكرر محفظتنا لاستغلال العائد الزائد النسبي المتاح من هذه الفجوات. تكون الدورات البيعية، والأنماط الفصلية، وتمديدات مؤشر الأداء، واستحقاقات التضخم، والتحرك النزولي جزءًا من هذه الفجوات السوقية.
<br>
هذه الاستراتيجيات تنطوي على مواقف خارج الفهرس في سوق الخزانة الأمريكية وأسواق الأوراق المالية المؤمنة ضد التضخم في السيادات الأجنبية.
<br><br>
غير مؤمنة من قبل FDIC، لا يوجد ضمان مصرفي، قد تقل قيمتها",











];